{"meta":{"title":"幼卿的网站","subtitle":"不断成长 不断进步","description":null,"author":"幼卿","url":"http://www.daiyouqing.com"},"pages":[],"posts":[{"title":"从“老字号”到“百强企业”，看中国品牌本色","slug":"从“老字号”到“百强企业”，看中国品牌本色","date":"2017-05-10T15:09:22.000Z","updated":"2017-05-21T18:27:18.000Z","comments":true,"path":"2017/05/10/从“老字号”到“百强企业”，看中国品牌本色/","link":"","permalink":"http://www.daiyouqing.com/2017/05/10/从“老字号”到“百强企业”，看中国品牌本色/","excerpt":"（刊登于新华网，原文链接）编辑: 肖潇 戴幼卿 设计: 武凡煜 ​国务院日前发文，同意自2017年起，将每年5月10日设立为“中国品牌日”。从“中华老字号”到“中国百强品牌”，中国品牌在传承与创新中不断发展，在转型升级中走向世界。在第一个中国品牌日，一起来领略中国品牌的风采。 “非遗”文化壮大老字号企业 ​2008年3月，商务部、国家发改委等部委联合印发《关于保护和促进老字号发展的若干意见》提出，要支持一批具有一定品牌影响力和市场认知度，但在发展中有困难的老字号企业，进行技术改造，挖掘文化内涵，培育新的增长点。“中华老字号”的招牌和“非遗”文化赋予老品牌新的增长点，但其传承百年的生命力归根结底还在于久经考验的制作技艺，正如同仁堂古训所言：“炮制虽繁必不敢省人工，品味虽贵必不敢减物力”。","text":"（刊登于新华网，原文链接）编辑: 肖潇 戴幼卿 设计: 武凡煜 ​国务院日前发文，同意自2017年起，将每年5月10日设立为“中国品牌日”。从“中华老字号”到“中国百强品牌”，中国品牌在传承与创新中不断发展，在转型升级中走向世界。在第一个中国品牌日，一起来领略中国品牌的风采。 “非遗”文化壮大老字号企业 ​2008年3月，商务部、国家发改委等部委联合印发《关于保护和促进老字号发展的若干意见》提出，要支持一批具有一定品牌影响力和市场认知度，但在发展中有困难的老字号企业，进行技术改造，挖掘文化内涵，培育新的增长点。“中华老字号”的招牌和“非遗”文化赋予老品牌新的增长点，但其传承百年的生命力归根结底还在于久经考验的制作技艺，正如同仁堂古训所言：“炮制虽繁必不敢省人工，品味虽贵必不敢减物力”。 ​​这些老字号品牌得益于政策保护和与时俱进的创新，在今天仍然极具生命力和竞争力，甚至成为行业中的佼佼者。在2016年中国老字号品牌价值排行榜中，青岛啤酒以357.9亿人民币摘得桂冠。 从中国百强品牌看供需结构升级 ​透过2014至2017年的中国品牌百强排行榜，我们不难发现：中国的供需结构正在升级，在供给侧，食品、工业制造行业在供给结构中占比明显下降，而科技、旅游、零售、医疗护理行业在供给结构中所占比例显著上升；在需求侧，食品消费比例在下降，医疗护理消费比例在提升。 ​在排名位列前十的中国百强品牌中，传统工业行业正在让位于新兴的科技行业，科技已成为中国经济的新驱动力，“互联网+”也让新零售也大放异彩。同时，在排名前十的品牌中，所属行业和所有制种类越来越多元，其背后是中国经济市场化改革成果和市场活力的体现。 ​随着创新驱动发展战略的推动，中国正在从制造大国转型为创造大国，越来越多中国品牌走出国门，从能源、电信、制造业到传媒、互联网行业，世界品牌五百强中的“中国队”也正在迅速壮大、崛起。 中国品牌的底色：创新、诚信、卓越、进取 ​中华老字号传承百年有其坚守，在传承中不断创新，诚信严谨，追求卓越品质；品牌新星上榜百强有其专长，稳健中开拓进取，用人才、重服务，讲诚信、担责任。不管是老字号还是百强企业，透过各家官方网站上关于企业文化的相关介绍我们可以发现，“创新、诚信、卓越、进取”的共同价值观是中国品牌永不褪的底色。","categories":[],"tags":[{"name":"数据新闻","slug":"数据新闻","permalink":"http://www.daiyouqing.com/tags/数据新闻/"},{"name":"新华网","slug":"新华网","permalink":"http://www.daiyouqing.com/tags/新华网/"}]},{"title":"想做科技记者吗？来看看《经济日报》科技新闻部的实习故事","slug":"想做科技记者吗？来看看《经济日报》科技新闻部的实习故事","date":"2016-09-02T02:30:36.000Z","updated":"2017-05-23T02:45:38.000Z","comments":true,"path":"2016/09/02/想做科技记者吗？来看看《经济日报》科技新闻部的实习故事/","link":"","permalink":"http://www.daiyouqing.com/2016/09/02/想做科技记者吗？来看看《经济日报》科技新闻部的实习故事/","excerpt":"（刊登于RUC新闻坊，原文链接）美编：张娇娇 本期推送的是实习专题系列的第四篇：想做科技记者吗？来看看《经济日报》科技新闻部的实习故事。本篇介绍了两位作者在《经济日报》实习的经历，通篇满满的都是干货，想要学习的同学赶紧来看看！ 在《经济日报》体验科技报道中国人民大学新闻学院2015级新闻学硕士班戴幼卿","text":"（刊登于RUC新闻坊，原文链接）美编：张娇娇 本期推送的是实习专题系列的第四篇：想做科技记者吗？来看看《经济日报》科技新闻部的实习故事。本篇介绍了两位作者在《经济日报》实习的经历，通篇满满的都是干货，想要学习的同学赶紧来看看！ 在《经济日报》体验科技报道中国人民大学新闻学院2015级新闻学硕士班戴幼卿从出宿舍出发到陶然亭站，出站、刷卡进门、到收发室拿报纸，9:45左右，我已经坐在办公室看报纸，看完报纸就是自由时间。这样开始的一天意味着——没会跑、没采访、没稿写，更不会有出差，跟在宿舍宅的区别就是多看份报纸。 理想的实习上班应该是跑会、参加展览或做采访，在会上或结束后马上出消息稿，然后回去整理材料，过几天再根据版面安排出一篇通讯。这样的节奏没有我想象中快，但对专业和严谨的要求比我想象中高。 我原本对科技报道是不感兴趣的，总感觉“硬邦邦”的，高大上但不贴近生活，但这次实习改变了我的想法。科技报道涉及科技新知识普及、科技成果转化、科技企业发展的难点与经验、地域科技产业发展新成就和新动态、“互联网+科技”现状与趋势等，这些内容与当下大热的“互联网+”创业、科技驱动发展、产业升级转型、生活方式变迁都息息相关。 科技报道难在哪？ 在《经济日报》科技新闻部实习，比较难的是写通讯。一是我达不到科技报道对于科技专业知识的要求；二是科技报道对于细节核实，尤其是对数据和专业术语的表述要非常严谨；三是通讯大稿（2500-3000字）篇幅长，对行文的逻辑性、文章的可读性要求比较高。 做科技报道不仅要对科技知识“在行”，还要表达通俗易懂、接地气。比如，“自主化城市轨道交通全自动运行系统”首次启用，写标题的时候不能写这么长、这么拗口，而是写“国内首条全自动地铁明年开通”。“铝燃料电池的比能量（WH/kg）是锂电池的6.67倍”，“比能量”对于普通读者来说是陌生概念，应该直接化用其定义介绍——“相同质量的铝燃料电池，放电产生的能量是锂电池的6.67倍。” 6月到7月初，南方连续降雨，与“西南涡”有关，我们想做个科普。台风“尼伯特”登陆前，我到中国气象局采访首席天气预报员，问“最近南方降雨是否与‘西南冷涡’有关？”采访前我到气象局网站查过材料，但对方的反应让我始料未及，“西南冷涡？没听说过……你说的是‘西南涡’吧。”冷涡、低涡、西南涡、西南冷涡这些词立马在我脑袋里打转，我只能顺势先问“西南涡”。 回去查了才知道，西南涡是低空形成的，能直接带来降雨，而西南冷涡是在高空形成的，与降水没有直接关系。所以，在做科技报道的时候，事先查专业名词最好把易混淆的专业名词都一起查了，可以加深理解，还能防止混淆出错。 科技报道怎么生动活泼？ 在保证准确性的基础上，再追求生动活泼。部门老师的一篇关于月球车的科普报道《玉兔不死，它只是酣然睡去》令我印象深刻，科普性的科技报道就要这样做啊！ “Hi！这次是真的晚安咯！还有好多问题想知道答案……但我已经是看过最多星星的一只兔子了！”这种萌萌的语气，开头就让人喜欢上这只兔子了，比用精确数据描述月球车更吸引人。 “它要当好一名摄影师……它要当好一名探宝师……它要当好一名分析师……科普网红明星……它会卖萌它擅外交……它玩众筹……”、“作为一个网红，‘月球车玉兔’拥有60多万微博粉丝，是一只之上情商双高、才起人气兼备的魅力萌宠”。对月球车的各种功能介绍逻辑清晰，虽然语言较为网络化，但对月球车的特征概括特别到位，活泼中依然坚守科技报道的专业、严谨。 这完全不像是科技报道，倒像是童话故事，配上应景的图说，在第三人称活泼轻松的介绍中，在玉兔一边卖萌、一边娓娓道来的自述中，让读者全方位了解了月球车，甚至爱上它，不舍其离去。这样生动活泼的科技报道让人眼前一亮。 在犯错中学会严谨 在科技报道中，真实性原则、准确性原则、核实原则在新闻中的重要性无需多言。但课堂上老师强调再多，也不如实际操作中犯错来得印象深刻。 我在写稿中出现过“中国经济进入冰河期”的表述，老师问我“这是谁说的？”，“与会的演讲嘉宾XXX说的”。“作为党媒，这种言论一出来，就代表官方对中国经济发展的一种判断，判断错误的话，后果很严重。即使是演讲嘉宾说的，也得考证对错，适合与否，不能拿来就用。”核实不仅要“言有出处”，还要“准确无误”，还得考虑编辑立场。 改稿比写稿更令人头疼，但又必须把自己当成最严苛的读者，不放过稿子中的每一处错误，这对我来说挺难的。我就在细节上出过错，因为核实不仔细，多次出现的人名前后不一致，看起来像是不同的两个人。上版之后，总编室的一位主任发现了，老师打电话问我是否同一个人。这样的失误，别人把关要不是心细严谨不一定能发现。同一篇稿子在记者和编辑眼中可能有不同版本的理解，都很合理，但事实只有一种，我们要的是事实不是“合理解释”。 纸媒的严谨不仅在事实和细节核实上，由于报纸版面有限，在稿件和材料的选择上尤其挑剔。这种“挑剔”也只有在反复的写稿、改稿中才能学会，而后采访质量和稿子质量才能得到提升。 有时虽然采访的材料很多，但写稿时取舍困难，写得又长又平，文似看山不喜平，当然还得大改稿。老师们经常说“采访的时候要多‘吃肉’，多收集素材，但是写稿的时候选择素材要‘挑剔’，该删的不要手软。描述某科技创业公司的产品，你不能写得太硬、太泛或太专业化，可以从应用场景的特写展开；体现某项技术成果的价值可以从前后技术对比、创造多少经济价值、节约多少百分比的成本等具体数据来写；表现科技公司竞争力可以从市场份额比例、专利数量等来写。”这些经验只有自己在写稿和改稿中不断琢磨，才能真正为我所用。 这份实习让我感受到了记者岗位的自由和纸媒的专业、严谨，重新认识了科技报道，同时也让我认识到自己的不足。科技公司的核心竞争力，在于科学研发、科研成果，练内功才能筑壁垒。新闻从业者也是如此，要练内功——积累各领域的专业知识和新闻业务经验，才能筑壁垒——生产出具有竞争力的内容。 在《经济日报》科技新闻部实习是什么体验？中国人民大学新闻学院2015级新闻学硕士班李永文 我这人做事没赶早过，周围同学都已开始实习时我在做兼职攒实习经费，联系实习单位也比较晚。幸运的是，得益于一位师姐的引介，机缘巧合地来到了经济日报科技新闻部。说巧是有原因的，一是研一给我们上新闻采写课的姜波先生就是原科技部主任，二是科技部已经有位实习生“小戴”是我本班同学戴幼卿，三是遇到了就职该社产经部的同门师兄。不得不感叹人大新闻学院的人马分布之广。 经济日报正式创办于1984年，在几家中央级媒体单位中恐怕是“最年轻”的，但在经济领域很有权威，是党中央、国务院指导全国经济工作的重要舆论阵地。报头由邓小平题写，报社一号楼大厅还有小平读经济日报的巨幅画像。报社位于白纸坊东街，第一次来到报社，看到院子有点小，大门略显寒酸，与我想象中的地位、名气不符，太低调了些。 出差不能做材料搬运工 实习生出差恐怕不少人觉得是美差，其实我就是这么想的。刚到报社有幸被派出差，奉命去天津参加国家海洋局组织的海疆生态行宣传报道活动。出发前我也是认真准备一番，查了一些资料，但参与下来却是走马观花。去调研采访，看什么材料、去哪些地点都是地方提前定好的方案，对方单位为了多展示工作成绩，安排的地点比较多，蜻蜓点水，一路走下来对自己有用的信息倒不是很多，又不能照搬材料，也不能做“客里空”，写稿费了周折。 第二次出差吸取教训，不能被牵着鼻子走，多问材料没有的但自己需要的问题，多听多记收集了比较丰富的资料，稿子完成的相对顺利。另外，去地方采访调研，深深体会到了中央级媒体单位的平台地位，到哪都是座上宾。但是，记者不能把自己当领导下乡，应仔细观察多走多看，不能做材料的搬运工，有时候实地观察的时候灵感思路就冒出来了。 没有枯燥的科学，只有枯燥的叙述 前苏联科普作家伊林曾说过：“没有枯燥的科学，只有枯燥的叙述。”我在写作过程中最头疼的就是，如何把枯燥难懂的科技知识转化成为通俗易懂甚至生动活泼的语言。知易行难，首先不把科技事件搞明白，自己不理解写起来也是稀里糊涂。 7月份采访国际地球科学遥感大会，除了发一般性的消息，还要针对大会亮点写一篇新知版的通讯稿，遇到了一系列的卫星领域的科技概念，比如高分卫星、水循环观测卫星等，最近又冒出来量子卫星，我看到材料时是崩溃的，回来赶紧学习卫星的基本知识，把卫星轨道的特点、各卫星家族的特点搞清楚，才凑出稿子雏形。自己不懂，提问时问不到点子上，把握不住重点，真是很可笑的。 采访前做好功课很重要。我现在的思路首先是从新闻背景入手，从背景中挖掘事件的价值和意义。其次是多贴近实际联系生活，其实多数科技知识都和日常生活有紧密的联系，从生活角度切入，读者容易理解。还有就是要用好数据，无关紧要的数据放弃，关键数据做好解读。 科技报道的准确性如何保证？ 为了保证准确性科学性，一定要请专家把关审稿。在实习期间，关于遥感卫星的文章需要联系采访一位院士，该院士一直在忙一个国际会议，便委托自己的学生回复我的问题，我根据这学生提供的材料写了一篇，但是想着院士还在开会（此会为期一周）没空理我，自己忽略了送审把关，若干天后见报院士打来电话表示不满，好在问题只是一般性小问题，不过科学家的态度是最严谨的。科技概念、科学原理、科技事实，以及数字运用、程度表述、意义评价等都必须准确无误，与科技事实相符。 一般性新闻也要讲究准确性，我想起两会时引起争议的陈道明给记者改稿的事件，其实请采访对象核实确认是个必要环节，记者在进行材料取舍的时候，由于不是专业人士很容易断章取义以偏概全，这就是微观真实和整体真实的问题，发稿前请采访对象核实把关很重要。 新闻学是个实践性很强的专业，我现在最大的感触是做好新闻记者，除了掌握基本的新闻理论，还要看个人的知识储备，功夫在新闻学外。我是坚决反对新闻无学论的。要正视自己的专业特点，不但要扬长还不能讳短。囤里有粮心不慌，我的囤里余粮不多，没啥说的赶紧补仓。","categories":[],"tags":[{"name":"RUC新闻坊","slug":"RUC新闻坊","permalink":"http://www.daiyouqing.com/tags/RUC新闻坊/"},{"name":"科技","slug":"科技","permalink":"http://www.daiyouqing.com/tags/科技/"}]},{"title":"从一场路演看创业市场新风向","slug":"从一场路演看创业市场新风向","date":"2016-08-14T16:03:14.000Z","updated":"2017-05-22T16:08:54.000Z","comments":true,"path":"2016/08/15/从一场路演看创业市场新风向/","link":"","permalink":"http://www.daiyouqing.com/2016/08/15/从一场路演看创业市场新风向/","excerpt":"(刊登于经济日报，原文链接)记者 董碧娟 实习生 戴幼卿 左图 一位创业者在2016创新创业英雄争霸赛路演现场进行项目介绍。下图 在2016创新创业英雄争霸赛路演上，投资人向创业者提问。（资料图片） 政府鼓励、政策利好，各种新型创业孵化器如雨后春笋般拔地而起，为创业者提供全方位支持。去年，“互联网+”创业如火如荼；今年，高科技创业和内容创业也风生水起。当前，我国创业一线究竟呈现怎样的图景？也许可以从近日悬铃众创空间等单位主办的一场创业路演上“窥一斑而知全豹”。","text":"(刊登于经济日报，原文链接)记者 董碧娟 实习生 戴幼卿 左图 一位创业者在2016创新创业英雄争霸赛路演现场进行项目介绍。下图 在2016创新创业英雄争霸赛路演上，投资人向创业者提问。（资料图片） 政府鼓励、政策利好，各种新型创业孵化器如雨后春笋般拔地而起，为创业者提供全方位支持。去年，“互联网+”创业如火如荼；今年，高科技创业和内容创业也风生水起。当前，我国创业一线究竟呈现怎样的图景？也许可以从近日悬铃众创空间等单位主办的一场创业路演上“窥一斑而知全豹”。海归创业“眼尖手快” 咔咔咔，伴随微信摇一摇此起彼伏的声音，几十个人陆续收到了墨轨迹科技有限公司CEO王明晖的名片。2016创新创业英雄争霸赛路演现场的这一幕不禁让人好奇，这是怎么做到的？ “这是基于微信摇一摇模块开发的一个小功能。首先注册一个微信开发者账号，之后，在微信后台把一个iBeacon的信息、我的个人页面地址关联在一起。这样，无论我走到哪里，只要开启随身携带的iBeacon，开启广播信号,就能通过摇一摇的方式让大家看到我的名片。”王明晖解释说。 王明晖认为室内定位是“解决地图导航最后一公里”的超级入口，市场应用前景广阔。他举例说，通过定位收集的用户信息，可用于线下行为分析和精准营销，比如一个姑娘在商场的专柜前站了五分钟，就可以给她推送一个化妆品的应用。在医院，室内定位技术可以对需要看护的患者实时定位、对婴儿进行追踪呵护、对贵重医疗设备进行追踪监控。在工业4.0领域，智能制造所需的质量追溯系统、仓储管理系统等也都需要用到室内定位技术。 技术往往走在应用前面。墨轨迹科技的估值已经达到6000万元，但目前遇到的难题是大众的需求还有待开发。“我们需要一个‘杀手级’的产品，让位置服务流行起来。它可能是一款游戏，也可能是一个简单的小功能。”王明晖说。他告诉《经济日报》记者，路演后，很多投资机构对墨轨迹科技感兴趣，融资正在接洽中。 王明晖只是众多海归参赛者之一。这群海归或掌握前沿技术，或借鉴国外先进模式，或对国内外市场趋势把握更准，在创业大军中具有“眼尖手快”的优势。 中国首家留学生海外学习一站式服务平台英联帮的创始人吕泽华是位留英海归。他对留学生群体在学习、就业上面临的困难感同身受。当前，负责把学生送出国的留学前服务过剩，至于出国后学习怎样、就业如何少人问津，这其实是留学生及其家长最关心的问题。 “眼尖”的英联帮发现了这方面的市场空白，打造为留学生提供学业辅导、实习推介、就业推荐等服务的平台，通过课后指导、考前辅导提高学业成绩，以及引导留学生参加海外实习、社会实践、科研项目等提高就业能力。 在路演现场就有投资人看中了英联帮项目，吕泽华300万元的融资目标有望达成。北京朗玛峰创业投资管理有限公司的投资经理要振中告诉记者，英联帮的市场切入点、服务内容、市场空间以及创始人对这份事业的执著热爱吸引了他。 “技术”与“模式”共舞 中筹资本创始人朱宏军表示，中国目前基于商业模式的创新比较多，其中有技术含量的项目更有吸引力，尤其是经过一段时间验证的技术。 然而，技术创新还存在落地转化的难题。“值得投资的技术应该具备这样的特点：存在市场需求或能创造出新需求；技术相对成熟，比已有技术更领先，可复制推广，出错率在可容忍范围。”朱宏军告诉记者。 在能源产业，铝燃料电池就比锂电池更具优势。“每单位质量的电极材料放出的实际电能,铝燃料电池是锂电池的6.67倍，还能反复使用。它作为冷电源，不怕水和火，无污染，更安全，同时具有移动性高、可联网的优势。依托铝燃料电池，发展电动汽车、电动航船制造业，市场广阔。”北京中经智合能源科技发展有限公司创始人赵继斌介绍，“根据不同用途，铝能源的形式也多种多样，有铝燃料电堆、铝燃料发电方舱、铝燃料车载移动电站、铝片等。铝燃料电堆容量大、重量和体积小，可以作成随车快速安装的‘汽车充电宝’，替代‘加油’体系。相比固定充电桩，移动电桩的投资更节省，同时节省了充电时间，对于电动汽车服务体系的完善也意义重大”。 “铝燃料电池目前还未批量化生产，我们需要在铝燃料电池的工厂投建、批量生产和市场占有率等方面加速进程。”赵继斌满怀信心带着项目参加路演，希望获得融资，尽快将铝能源产业化，计划3年后上市。 商业模式创新也带来勃勃生机。“我们的理念是让每个人拥有自己的服装设计师。”眨眼网的首席营销官徐元说，只要和设计师有关，眨眼网都能一站式解决，不管是成衣还是原创定制、按需定做都可以。眨眼网已完成1500万元的pre-A轮融资，此次路演融资目标是3000万元。 投资人渐趋理性 “面过”数不清创业项目的朱宏军有个切实感触，那就是以前的创业者写个计划书就想融资，现在的创业者更理性，项目也更靠谱。他们有很多不错的想法，能考虑创业的各种问题和困难，也知道如何宣传自己，有一定的经验积累。 朱宏军对记者说：“其实创业需要面临很多困难，第一是团队，要能找到方向、想法一致的初创团队；第二是缺乏某方面的经验，例如做技术的CEO对市场销售经验不足，即使有了团队，找了销售，CEO也需要懂市场才能站在全局考虑技术和市场之间的矛盾，哪个优先，如何调节；第三才是资金。” 创业项目能否融资成功，关键还在于投资人买不买账。不同类型的投资人筛选投资项目有不同的标准。朱宏军表示，选择投资项目第一得看行业，投资管理人不熟悉的行业不投；第二得看项目和企业所处的发展阶段，天使类的基金不会投上市前的公司。在这两个基础上，还得看三点：项目发展潜力和竞争优势好不好，创业者靠不靠谱，投资时机对不对。当然，投资价格也是关键因素。 今年，在内容创业领域，一些优质微信公众号估值动辄几千万元、上亿元。朱宏军表示，个人投资人相比机构投资人，在研究市场趋势上比较弱势，有不少个人投资人被大潮裹挟，什么热投什么，风险很大。“有些机构投资人早就开始投资类似项目，越早投资收益越大。行业火爆的时候，投资者就要瞪大眼睛，仔细挑选，控制风险。”朱宏军说。","categories":[],"tags":[{"name":"创业","slug":"创业","permalink":"http://www.daiyouqing.com/tags/创业/"},{"name":"经济日报","slug":"经济日报","permalink":"http://www.daiyouqing.com/tags/经济日报/"}]},{"title":"说说防腐蚀的那些事儿","slug":"说说防腐蚀的那些事儿","date":"2016-07-30T15:57:24.000Z","updated":"2017-05-22T16:02:14.000Z","comments":true,"path":"2016/07/30/说说防腐蚀的那些事儿/","link":"","permalink":"http://www.daiyouqing.com/2016/07/30/说说防腐蚀的那些事儿/","excerpt":"(刊登于经济日报，原文链接)记者 佘惠敏 实习生 戴幼卿 图为大规模维修前，山东省青岛市著名标志性建筑——“百年栈桥”，饱受海水腐蚀。 （资料图片） 真金不怕火炼，但真金也怕腐蚀！ 我国金属类的防腐蚀迫在眉睫，各种被腐蚀的金属或含金属制品时时刻刻制造着巨大损失。 近日，“我国腐蚀状况及控制战略研究”重大咨询项目发布阶段性研究成果显示，在2014年，我国的腐蚀总成本约占当年GDP的3.34%，总额超过21000亿元，相当于每个中国人承担1555多元的腐蚀成本。","text":"(刊登于经济日报，原文链接)记者 佘惠敏 实习生 戴幼卿 图为大规模维修前，山东省青岛市著名标志性建筑——“百年栈桥”，饱受海水腐蚀。 （资料图片） 真金不怕火炼，但真金也怕腐蚀！ 我国金属类的防腐蚀迫在眉睫，各种被腐蚀的金属或含金属制品时时刻刻制造着巨大损失。 近日，“我国腐蚀状况及控制战略研究”重大咨询项目发布阶段性研究成果显示，在2014年，我国的腐蚀总成本约占当年GDP的3.34%，总额超过21000亿元，相当于每个中国人承担1555多元的腐蚀成本。为什么我国腐蚀成本这么高？ 该项目顾问徐匡迪院士指出，“我国的法律制度导致建筑和工业装备领域存在建成后不注重后期维护、维修的问题。购买新设备和技术改造的经费容易申请，但相应的维护费用却很难落实”。在他看来，这些矛盾的产生与我国长期以来对腐蚀问题不够重视有很大关系。 怎么计算腐蚀成本？如何降低腐蚀成本？请看《经济日报》记者采写回来的报道。 腐蚀成本怎么算 腐蚀具有普遍性、隐蔽性、渐进性和突发性，给人类造成巨大损失，不仅消耗资源、污染环境，而且可能造成工业事故，危及人类健康和安全。据了解，全世界每90秒就有1吨钢铁腐蚀成铁锈。2013年11月22日，青岛黄岛区中石化输油管道发生爆炸事故，直接经济损失7.5亿元，事故直接原因就是“输油管道与排水暗渠交汇处管道腐蚀减薄、管道破裂”所引发的爆炸。 “腐蚀成本”除了腐蚀带来的设备损耗、生产事故、产品质量问题等损失外，还包括腐蚀带来的附加投入及人员成本等。 这些数据是怎么计算出来的呢？靠谱吗？ “我国腐蚀状况及控制战略研究”重大咨询项目总负责人侯保荣院士告诉记者，目前世界公认的传统方法有三种： Uhlig法，从生产、制造方面单纯地累加直接防蚀费用进行评估。算出各类防腐蚀措施，包括涂层与涂装、镀层与转化膜表面处理、耐蚀材料、防锈油、缓蚀剂、电化学保护、腐蚀研究、腐蚀检测等所需费用，再进行加总。 Hoar法，按照各使用领域的腐蚀损失和防蚀费用的总和进行推算。由于使用领域多，使用地点分散，调查相当困难，本项目采用调查问卷的方法，并进行针对性的访问，在得到可靠数据后进行推算。 Battelle法，根据企业生产关联表，用投入/产出矩阵方法进行统计，把世界分为世界I，即现实有腐蚀的世界；世界II，即不存在腐蚀的世界；世界III，即腐蚀被理想控制的世界。同时，定义世界II-世界I=腐蚀损失，世界III-世界I=可避免的腐蚀损失。 侯保荣说，“我国腐蚀状况及控制战略研究”项目重点围绕基础设施、交通运输、能源、水环境、生产制造及公共事业五大领域进行调研，涉及公路桥梁、港口码头、水利工程、海洋平台、化工、冶金、采矿等30个行业。 项目组着眼我国产业结构的调整和发展特点，结合现代数学、经济学的理论和方法，引入了熵值系数法，评估不同行业或企业之间，哪个的腐蚀经济损失最重。因为确定腐蚀影响因素时，用精确数学的方法难以数字化、量化，还引入了灰色理论和模糊数学综合评估法，考虑评估当中的外延不明确对象。 项目调查综合采用以上的方法，通过发放问卷、实地调研、专家咨询、电话访谈、学术讨论、查阅文献、国外考察等，获得了大量可靠数据。例如问卷调查法中，问卷的设计也根据不同行业做了相应的调整。问卷分专业版和大众版，前者发放对象是相关行业和领域的工程师、设计师等，用以统计不同行业的腐蚀损失，了解不同领域的防腐蚀现状；后者发放对象为对腐蚀科学没有相关专业知识的普通民众，用以了解老百姓在日常生活中是否有足够的腐蚀防护意识。 据悉，该项目目前已经完成腐蚀成本计算，下一步将具体针对各个行业提出防腐蚀控制策略和措施。 最优策略怎么定 腐蚀是世界各国共同面临的问题，不能完全解决，那么我们应该如何应对？ 侯保荣院士表示，项目的目的是要摸清情况，哪些地方腐蚀轻，哪些地方腐蚀重，哪些地方可以采取但没采取防腐措施，哪些地方还有新的防腐方法需要去研究，提出防腐控制策略。他认为，在我国，腐蚀的危害虽然巨大，但如果采用有效的腐蚀防护措施，25%-40%的腐蚀损失可以避免。 “一个中国人一年要负担1555元的腐蚀成本，这个数字很大，一个人减少到1500元就行。2014年腐蚀成本占当年GDP的3.34%，2015年肯定更高，因为GDP增加了，增加的GDP也要再乘以3.34%。不可能今年3.34%，明年3.2%，这个数字起码得管5年或者10年。我们的目的是降到3.24%，这样腐蚀损失减少了，但是腐蚀成本绝对值还要增加。这是很难的事，不可能全部解决问题。比如你用不锈钢，材料本身就增加了成本。”侯保荣院士说。 2015年，我国GDP是10.42万亿美元，如果减少0.01%的损失，就节省了10.4亿美元，减少0.1%的损失，就是104亿美元。防腐蚀投入和腐蚀损失是此消彼长的关系，腐蚀调查和控制策略研究本身也需要投入，采取防腐蚀措施也会增加防腐蚀投入，但只要带来的腐蚀损失减少大于防腐蚀投入，这件事就值得投入。 中国工程院院士王景全认为，“新材料防腐性能更好，但高性能材料大量使用又带来经济性问题。这是一个系统问题，要合理、科学地使用防腐技术，将不同防腐蚀方法融会贯通，合理利用，针对不同产品结构、不同环境，采取科学的腐蚀控制策略”。 目前，我国对防腐蚀控制方法的应用还不够，如果在可防腐蚀的领域多利用经济、可行的防腐蚀方法，也可以有效降低腐蚀成本。例如，热浸镀锌钢筋作为混凝土结构耐腐蚀钢筋的一种，在发达国家已经得到广泛应用，在我国工程应用的有关试验研究则相对较少。 徐匡迪院士也希望此重大咨询项目不仅局限于技术咨询层面，还要为政策性咨询起好服务作用，最终使项目研究成果能够在国家立法、财政规定上有所体现，让我国的装备、装置能够长寿化。 未来方向哪里寻 耐蚀材料、电防蚀、防锈油、表面处理、缓蚀剂、涂料涂装……腐蚀不可避免地发生在生活的每一个角落，防腐蚀技术也在不断发展。 在海洋腐蚀中，侯保荣院士认为，危害重大的是海洋钢结构工程在浪花飞溅区的腐蚀，目前无法完全根除，但可以采取有效措施控制。除了正确设计金属构件、合理选材外，通常还有以下几种：一是采用厚浆型重防腐涂料，二是对重点部件和部位采用耐腐蚀材料包覆，三是设计构件时考虑到足够的腐蚀裕量，四是根据电化学腐蚀原理，牺牲阳极保护阴极材料。 侯保荣院士在研究成果报告中说，腐蚀是安全问题、经济问题、生态文明问题、国计民生问题、节约资源问题。为此，项目组撰写了“关于将我国基础设施及重大装备腐蚀防护安全纳入国家战略”的院士建议，包括将腐蚀防护安全纳入国家战略；尽快启动人大常委会腐蚀防护立法；设立全国腐蚀防护安全日。 王景全院士认为，认识到腐蚀的危害性和腐蚀控制的必要性后，重视腐蚀控制要靠科技进步，靠创新，靠转型。以后不能再搞大规模的、粗放型的工程建设，需往精细化方向发展，要让工程建设的质量更好、耐久性更高，须有一系列控制腐蚀方面的科技作支撑，需要知道怎样发展新材料，怎样科学利用材料。 在这方面，我们还可以借鉴国外的先进经验和做法。 项目组赴澳大利亚开展腐蚀调查发现，建于1932年的悉尼海港大桥，经过80多年的风吹日晒还光彩如新，得益于从设计之初就开始实施的集选材、耐蚀结构设计、表面防腐体系设计、使用维护等全过程的腐蚀控制计划。在设计之初就配套建设了后期维修的辅助架构，使用过程中也进行了桥梁腐蚀状态记录，为大桥的腐蚀监测、维护维修、防护技术更新提供足够依据。 这种全过程、系统化的腐蚀控制策略和预防措施，是我国防腐蚀产业未来的发展方向。在此项目中，腐蚀成本调查仅占20%，更重要的80%工作将提出防腐蚀控制策略和措施。这些方法不仅可以为企业提供解决方案，节省损失，还可以为政府提供防腐蚀相关的立法建议。 防腐领域前途广阔，将来会出现更多新技术，涌现更多高端人才，我们应该重视这个领域，从防腐蚀理论、技术、材料、结构上开展研究，并创新、创业，为经济转型及产品和工程的耐久性提升作出贡献。","categories":[],"tags":[{"name":"经济日报","slug":"经济日报","permalink":"http://www.daiyouqing.com/tags/经济日报/"}]},{"title":"北京技术创新行动计划实施两年多后看成果————科技尖兵锋芒渐露","slug":"北京技术创新行动计划实施两年多后看成果","date":"2016-07-24T17:44:08.000Z","updated":"2017-05-21T18:26:54.000Z","comments":true,"path":"2016/07/25/北京技术创新行动计划实施两年多后看成果/","link":"","permalink":"http://www.daiyouqing.com/2016/07/25/北京技术创新行动计划实施两年多后看成果/","excerpt":"(刊登于经济日报，原文链接)记者 沈 慧 实习生 戴幼卿 图① 正在商场导购的康力优蓝优友机器人。图② 刘忠军团队研发的3D打印椎体假体。图③ 品驰研发的国产脑起搏器。经济日报记者 沈 慧摄 全国科技创新中心，这是首都北京的新定位。数字化制造、移动通信、生物医药，这是前沿科技的“重头戏”。 2014年4月，《北京技术创新行动计划（2014-2017年）》正式印发，聚焦移动通信等重大专项。如今两年多时间过去，北京这一全国科技创新尖兵技术创新成果如何，未来有哪些值得关注的亮点？请看《经济日报》记者发回的报道。","text":"(刊登于经济日报，原文链接)记者 沈 慧 实习生 戴幼卿 图① 正在商场导购的康力优蓝优友机器人。图② 刘忠军团队研发的3D打印椎体假体。图③ 品驰研发的国产脑起搏器。经济日报记者 沈 慧摄 全国科技创新中心，这是首都北京的新定位。数字化制造、移动通信、生物医药，这是前沿科技的“重头戏”。 2014年4月，《北京技术创新行动计划（2014-2017年）》正式印发，聚焦移动通信等重大专项。如今两年多时间过去，北京这一全国科技创新尖兵技术创新成果如何，未来有哪些值得关注的亮点？请看《经济日报》记者发回的报道。数字化制造：从模仿到超越 14岁的明浩和同学踢足球，一个头部顶球动作后发觉脖子有些疼，起初以为是睡落枕了，不料1个多月过去全身开始麻木。后经穿刺活检，确诊为尤文氏肉瘤，癌变部位位于枢椎，随时可能出现不可逆的脊髓损伤，导致完全瘫痪、呼吸骤停，病情非常凶险。 作为罕见的脊柱原发恶性肿瘤，尤文氏肉瘤治疗的关键是切除肿瘤。然而，明浩要通过手术切除的枢椎被称为手术禁区，临床上不仅施行手术难度很大，而且切除病变椎体后的骨缺损需要修复，常规假体无论是规格、形状以及力学支持都不能满足个性化的要求，术后易出现椎体塌陷等情况，治疗效果不佳。此外，我国骨科植入式医疗器械市场长期为国际巨头垄断，国内厂家一直处于模仿跟随阶段，只能生产低端产品。 在北京市科委支持下，由北京大学第三医院骨科教授刘忠军牵头的产学研团队2009年开始利用3D打印技术研制生产脊柱和关节个性化、规模化植入物，取得了突破性进展。通过计算和研究，刘忠军团队为明浩设计了一个孔隙金属枢椎，用以取代被肿瘤侵蚀的椎体，通过颈椎后路和前路两次手术，为明浩换上了首例应用3D打印技术人工定制的枢椎椎体。 “迄今在个性化植入假体方面，项目组完成了6例同类病例，均获得成功。”刘忠军介绍，现在项目组已完成3项3D打印骨科植入物的临床研究，其中3D打印髋关节假体和椎体假体已通过食药监总局评审，获得注册。 类似的技术突破在数字化制造领域还有很多。在北京科委支持下，北京航空航天大学等单位历经20余年的努力，率先研发出迄今世界上成形能力最大的激光增材制造成套装备，在我国大型飞机、新型战机等重点装备研制生产中应用；航空625所打破国外对电子束熔丝技术的封锁，成功研发出国内最大的电子束熔丝成形设备，满足航空及民用飞机大型复杂框类结构加工需求；北京康力优蓝机器人科技有限公司研发的优友机器人，在深度语音交互、人脸情绪识别等方面应对自如，可以运用到语言教育、导览、导购、迎宾等场合…… “北京拥有其他城市无可比拟的智力资源，北京数字化制造技术创新及产业培育专项的设立，充分体现了《北京技术创新行动计划》的创新导向原则。”北京市科委副主任张继红透露，到2017年，北京数字化制造产业产值有望超过230亿元，真正形成“北京创造”品牌，为把北京建设成为全国科技创新中心提供重要支撑。 移动通信：4G并肩5G可期 线上下单买张电影票，通过打车软件叫辆车到电影院，看完电影再搜索附近的美食饱餐一顿。如今，得益于移动通信技术的进步，人们的工作生活方便许多，移动通信产业自身亦获得跨越式发展。 以北京为例。据统计，2014年北京市的国产品牌手机产量是8000万部，2015年达到9000万部，同比增长12%，预计2016年产量将突破1亿部大关。这些手机90%由北京自主设计、研发，以委托加工的模式由境外企业生产。 在移动通信技术与标准上，北京同样不甘落后。“北京移动通信技术正逐渐从跟跑、并跑向领跑者转变。”张继红说，2G、3G时代，我国处于跟跑的地位；4G时代，由大唐移动通信设备有限公司等北京单位主导的TD-LTE标准已成为世界两大主流4G标准之一；5G时代，工信部电信研究院等北京科研单位正积极参与并主导5G国际标准制定，并在5G关键技术研发上取得重要成果。 大唐便是一个代表。“2011年，大唐启动了5G技术预研，今年5月份已完成第一轮5G实验网的测试。”大唐副总裁孙晓南介绍，大唐发布的大规模天线峰值速率超过4Gbps（千兆比特每秒），目前排名全球第一。在这样的传输速率下，一部高清电影的传输将低于10秒。未来3个月内，传输速率可达到6Gbps。 或许有人疑惑，现在的4G已基本满足普通用户日常需要，发力5G研究是否为时过早？“现有4G网络虽比3G快了许多，但仍无法满足虚拟现实（VR）、远程外科手术等对高网速、低时延的网络需求，5G则是针对这些需求发展起来的新一代移动通信技术。”孙晓南解释。 在孙晓南看来，5G时代，不管在密集的住宅区、办公区，还是在地铁、高铁和高速路上，人们仍可以观看超高清视频、玩大型在线游戏、体验360°实景全画面的虚拟现实，并且一路畅通，掉线、卡顿、延时和拿着手机到处找信号的烦恼将不复存在。“更重要的是，5G还将与工业设施、医疗仪器、交通工具等深度融合，真正实现万物互联。”孙晓南称。 张继红表示，“十三五”期间，北京将继续围绕“技术突破与标准研发”“芯片、终端与系统设备研发与产业化”“移动通信与互联网应用服务”三大任务，加速新一代移动通信技术与各行各业的广泛融合，形成全球领先的移动通信与互联网领域技术群与产品群，力争在全球信息技术创新网络抢占核心枢纽位置。 生物医药：“中国造”造福患者 一只手经常抖动，遇到生人或激动时抖得更厉害。这种不受控制的颤抖给帕金森患者的行动带来了诸多不便，也让他们看起来有些“滑稽”。 治疗方案并非没有，然而多年前就出现的脑起搏器由美国垄断，每名接受双侧植入手术的患者需支付25万至35万元购买器材，高昂的费用让大多数患者望而却步。 在北京科委的支持下，北京品驰医疗设备有限公司联合清华大学、首都医科大学附属北京天坛医院，从技术探索、临床验证到产业化完成了脑起搏器的全链条研发，并于2013年5月获得产品注册证。我国成为继美国之后全球第二个有能力研发、生产和应用脑起搏器的国家。 截至今年6月，品驰已获得全系列脑起搏器的产品注册证，其生产的脑起搏器已进入全国110家三甲医院和神经专科医院，完成了4100余例植入手术，平均为每名患者节约支出10万元。“与进口产品相比，品驰脑起搏器不仅价格低三分之一左右，在电性能、电池容量、使用寿命、体积、重量等方面也优于进口产品，具有相当高的性价比。上市3年，在国内植入量占比已经超过50%。”品驰有关负责人表示。 品驰的故事并非个例。在北京科委重大专项支持下，爱博诺德（北京）医疗科技有限公司生产的用于治疗白内障的国内首款非球面可折叠人工晶状体“普诺明”，填补了我国软式人工晶体技术和市场的空白，使用“普诺明”人工晶体每例手术可为患者节约1000元至1200元；北京天智航医疗科技股份有限公司联合北京积水潭医院等组成项目研发团队，克服难题，获得了我国第一个医疗手术机器人产品注册许可证，在骨科手术机器人领域打破国际垄断…… 北京市科委副主任郑焕敏告诉记者，“十一五”末，北京生物医药产业主营业务收入仅有不到400亿元。随着“生物医药产业跨越发展”专项行动计划的实施，到“十二五”末，已经达到1300亿元左右，年均增速16%，成为北京新增的千亿元级产业。 “北京生物医疗产业已形成了四轮驱动的发展格局，化学制药、中药制药、生物制药、医疗器械实现营业收入和利润均占医药制造业的93%。”郑焕敏表示，“十三五”期间，北京仍将以“生物医药产业跨越发展”专项为载体，结合国内外生物医药产业发展趋势和前沿热点，从完善技术服务平台等方面提出重点工作，聚焦并布局生物医药产业转型升级和高精尖发展。","categories":[],"tags":[{"name":"经济日报","slug":"经济日报","permalink":"http://www.daiyouqing.com/tags/经济日报/"},{"name":"科技","slug":"科技","permalink":"http://www.daiyouqing.com/tags/科技/"}]},{"title":"儿童安全座椅如何发挥安全作用","slug":"儿童安全座椅如何发挥安全作用","date":"2016-07-19T18:31:18.000Z","updated":"2017-05-21T18:40:42.000Z","comments":true,"path":"2016/07/20/儿童安全座椅如何发挥安全作用/","link":"","permalink":"http://www.daiyouqing.com/2016/07/20/儿童安全座椅如何发挥安全作用/","excerpt":"(刊登于经济日报，原文链接)记者 杜 芳 实习生 戴幼卿 正确使用儿童安全座椅可以有效保障儿童出行安全。在某企业举办的儿童安全座椅产品展上，带有蓝牙报警器的儿童安全座椅产品受到家长青睐。 经济日报记者 杜 芳摄 日前，中国玩具和婴童用品协会召开汽车儿童安全座椅生产企业产品标准自我声明发布会，再次将儿童安全座椅问题引入人们的关注视线。安全座椅是儿童乘车出行的保护神，可是在我国，为这份“保护”买单的消费者却不多。为什么儿童座椅产业市场表现欠佳？安全座椅在消费使用中出现了哪些问题？如何让儿童安全座椅真正做到优质优用？《经济日报》记者进行了深入采访","text":"(刊登于经济日报，原文链接)记者 杜 芳 实习生 戴幼卿 正确使用儿童安全座椅可以有效保障儿童出行安全。在某企业举办的儿童安全座椅产品展上，带有蓝牙报警器的儿童安全座椅产品受到家长青睐。 经济日报记者 杜 芳摄 日前，中国玩具和婴童用品协会召开汽车儿童安全座椅生产企业产品标准自我声明发布会，再次将儿童安全座椅问题引入人们的关注视线。安全座椅是儿童乘车出行的保护神，可是在我国，为这份“保护”买单的消费者却不多。为什么儿童座椅产业市场表现欠佳？安全座椅在消费使用中出现了哪些问题？如何让儿童安全座椅真正做到优质优用？《经济日报》记者进行了深入采访我国每年有超过1.85万名儿童死于交通事故，是欧洲国家的2.5倍，美国的2.6倍。国际研究表明，正确使用儿童安全座椅可以降低交通事故对儿童71%的致命伤害和67%的严重伤害。 产品质量参差不齐 目前，世界上已经有很多国家对儿童安全座椅立法以强制使用。据统计，在美国、加拿大、澳大利亚、德国、韩国等国家，儿童安全座椅使用率超过80%，但我国的儿童安全座椅使用率还很低，即便在北京地区，也只有13.2%。这是我国儿童交通事故死亡人数高于欧美国家的重要原因之一。这也表明我国儿童安全座椅市场存在很大开发空间。 业界人士表示，由于国内汽车儿童安全座椅使用率较低，中国生产的儿童安全座椅多为外销，工艺设计和质量水平已逐渐与国际接轨。 尽管我国制造能力不差，但是市面上的儿童座椅质量依旧参差不齐。“由于某些生产企业没有建立起完善的产品生产体系，导致批量生产并流入市场的产品出现质量问题。”中国玩具和婴童用品协会会长梁梅说。 因此，儿童安全座椅产品的质量问题也带来了安全隐患。据梁梅介绍，通过对2013年以来市场上在售儿童安全座椅的调查发现，一些获得3C认证的儿童安全座椅存在头部移位超标、部件断裂、锁止装置失效、警示和说明缺失或有误等问题，其中头部位移超标占比最高，其次是警示和说明缺失或有误，后者同时提高了儿童安全座椅的误用率。 梁梅表示，要解决这个问题，就需要行业制定统一的产品质量执行标准，并通过企业内部严格的批控制和连续控制保证市场销售的产品达到标准。 误用致伤亡率增高 购买汽车儿童安全座椅相当于为宝宝购买了一把乘车出行“安全保险锁”，然而，错误使用儿童安全座椅，却将增加对儿童的伤亡率。 梁梅告诉记者，“汽车儿童安全座椅产品由于体重组和年龄组分不清、标识不清、说明书看不懂等原因，很容易导致消费者错误选购、错误安装或错误使用，在车辆出现交通事故时，不仅不能保护儿童安全，反而会导致儿童伤亡率更高。日本2013年的调查数据显示，6岁以下儿童乘员正确使用安全座椅伤亡率为0.57%；不使用安全座椅的伤亡率为2.19%，错误使用安全座椅的伤亡率为3.05%”。 据了解，不能正确使用儿童安全座椅是国际上普遍存在的问题。美国、德国、加拿大、澳大利亚等国家的研究发现，对儿童安全座椅的误用率除了加拿大相对较低外，其他发达国家都普遍较高，最高达79%。 专家介绍，儿童安全座椅常见的错误使用模式包括：儿童年龄和尺寸与座椅的使用范围不符，儿童安全带和成人安全带松弛或扭曲，儿童安全带的位置不合适，固定座椅用成人安全带穿行等。 大量的座椅试验研究表明，儿童安全座椅错误使用带来的伤害主要集中在儿童的头部和面部，其次是胸部和腹部，头部、脊柱以及胸部的伤害等级较高。 德国关于儿童安全座椅错误使用对儿童安全影响的研究发现，防止儿童安全座椅错误使用比提高产品安全性更重要。因此，为了儿童的出行安全，不仅要提倡普及儿童安全座椅的使用，关注座椅质量，更应该注意防止座椅错误使用。 为了提高儿童安全座椅的易用性，减少避免错误使用对儿童造成的伤害，中国玩具和婴童用品协会组织国家机动车产品质量监督检验中心（上海）、清华大学汽车碰撞试验室等单位，借鉴欧盟相关标准，制定了严于国家标准的团体标准《机动车儿童乘员用约束系统安全要求：易用性、生产一致性与化学安全》，对易用性标准提出了比国家标准更高的要求。该标准将于今年9月1日起开始实施，目前已经有好孩子儿童用品有限公司、基德儿童用品贸易（上海）有限公司等15家汽车儿童安全座椅企业声明执行。 高标准和严监管并行 产品信息标识、头枕和肩带标识、倾角调节标识，本来应该是儿童安全座椅产品具有的基本标识。但在6月28日中国玩具和婴童用品协会召开的汽车儿童安全座椅生产企业产品标准自我声明发布会上，现场展示的市面产品中，却有不少产品基本标识不全。相比之下，执行团队标准的儿童安全座椅企业生产的产品则标识齐全、清晰，并在显眼的位置附带了详细的说明书、安装后的座椅整体图示、安全承诺品牌标识等。 对座椅的标识和说明书的设计进行规范，可以有效地降低儿童座椅的误用率。国外研究发现，合理的标识设计可提升儿童座椅50%的正确使用率；内容丰富、形式多样的标识和使用说明书更能吸引使用者注意，从而有助于座椅的正确使用；标识和说明书对于座椅的正确安装有重要的引导作用。 据国家机动车产品质量监督检验中心(上海)副主任朱晓明介绍，为了提高汽车儿童安全座椅产品的易用性，减少对座椅的错误使用，团体标准针对产品标识易用性、说明书易用性、儿童保护易用性、儿童安全座椅安装易用性都作了明确要求和规定。为了保护儿童的健康安全，团队标准还提出了更高的化学安全标准，在现行儿童安全座椅国家标准的基础上，增加了对PH值、甲醛、可分解致癌芳香胺染料、邻苯二甲酸酯、阻燃剂的限量要求等。朱晓明表示，编制和执行儿童安全座椅的更高标准，是行业责任，也是社会责任。 为了保证产品安全标准不断完善，梁梅表示，协会将及时借鉴欧美等发达国家的先进标准，根据行业龙头企业的发展水平，每年对团体标准进行一次修订、更新，并倡导企业在达到国家标准的前提下，根据自身能力水平，自我声明执行更高标准，以此带动行业产品质量的提高。为方便消费者选购高标准的产品，执行更高标准的产品将加贴统一SQ（super quality）宣传标识。 为了严格执行监督标准，中国玩具和婴童用品协会在官网开设了“质量中国”频道，频道中设有自我声明、品牌自律中国行、安全承诺品牌、安全消费体验店、团体标准、自愿性认证等栏目。其中，“安全承诺品牌”查询以及红榜、警示榜、黑榜，作为不法企业和不合格产品的公示监督平台。国家质检总局执法督查司处长余政表示，国家质检总局将畅通社会各界的评价和监督渠道，共同规范市场秩序。","categories":[],"tags":[{"name":"经济日报","slug":"经济日报","permalink":"http://www.daiyouqing.com/tags/经济日报/"}]},{"title":"南方暴雨是“西南涡”惹的祸","slug":"南方暴雨是西南涡惹的祸","date":"2016-07-09T08:36:33.000Z","updated":"2017-05-21T18:41:20.000Z","comments":true,"path":"2016/07/09/南方暴雨是西南涡惹的祸/","link":"","permalink":"http://www.daiyouqing.com/2016/07/09/南方暴雨是西南涡惹的祸/","excerpt":"(刊登于经济日报，原文链接)记者 杜 芳 实习生 戴幼卿 暴雨袭城，南方多个城市再度进入“看海”模式，长江中下游沿江地区及江淮、西南东部等部分地区出现了严重洪涝灾害。专家表示，南方的降水和“西南涡”有直接的关系。 西南涡究竟是何方神圣？中央气象台首席预报员张涛说，冷暖空气交汇时，北方的冷空气和南方的暖空气之间会有一个交汇区，气象上称之为切面线，在切面线上会有低涡生成，这个低涡通常从西南地区的东部四川发源，往东移，因此习惯称为“西南涡”。","text":"(刊登于经济日报，原文链接)记者 杜 芳 实习生 戴幼卿 暴雨袭城，南方多个城市再度进入“看海”模式，长江中下游沿江地区及江淮、西南东部等部分地区出现了严重洪涝灾害。专家表示，南方的降水和“西南涡”有直接的关系。 西南涡究竟是何方神圣？中央气象台首席预报员张涛说，冷暖空气交汇时，北方的冷空气和南方的暖空气之间会有一个交汇区，气象上称之为切面线，在切面线上会有低涡生成，这个低涡通常从西南地区的东部四川发源，往东移，因此习惯称为“西南涡”。西南涡如何影响南方降水呢？张涛介绍，冷暖空气交汇的切面线上一个一个的涡，是在雨带里面的涡，这些西南涡不断生成、东移，一个一个的西南涡会造成一次一次的强降雨。大范围的雨带上，雨不是一直下的，是有间歇的，或者有强弱之分的，伴随着一次西南涡的过程，就会有一次强降水的过程。一个个西南涡在冷暖空气交汇的切面线上移动，带来一次次降水，聚集起来形成大的雨带。 西南涡的形成并不复杂。“就像河流里面的涡旋，什么时候都可以产生，风速不同等原因也可以在空中产生涡旋。只要有风的切面线，还有其他的一些条件，西南涡就很容易形成。西南涡虽然是一个低气压，但在风场上表现的旋转特征比气压上表现的低压特征更明显。有的低气压要强一点，在风场上和气压场上都会表现特别明显，但有的涡只会在某一个要素场上表现更突出一点，其他要素场不那么明显。”张涛说。 很多人把西南涡和冷涡混淆，其实西南涡并不是冷涡。“西南涡在低层，冷涡在高层。西南涡的个头非常小，可以一天过去好几个，影响时间比较短。但也有不同情况，如果是从西向东，有的西南涡可以持续一两天，有的可能在半天或一天内消失。切面线上的这种低涡系统尺度比较小，生命周期比较短。”张涛说。","categories":[],"tags":[{"name":"经济日报","slug":"经济日报","permalink":"http://www.daiyouqing.com/tags/经济日报/"}]},{"title":"面临门槛高、投入大等多种挑战——高科技创业期待破茧成蝶","slug":"面临门槛高、投入大等多种挑战——高科技创业期待破茧成蝶","date":"2016-06-19T16:37:31.000Z","updated":"2017-05-21T18:34:08.000Z","comments":true,"path":"2016/06/20/面临门槛高、投入大等多种挑战——高科技创业期待破茧成蝶/","link":"","permalink":"http://www.daiyouqing.com/2016/06/20/面临门槛高、投入大等多种挑战——高科技创业期待破茧成蝶/","excerpt":"(刊登于经济日报，原文链接)记者 董碧娟 实习生 戴幼卿 图① 我国企业生产的机器人在国家会议中心展会上“书写”中国梦。图② 一位来自光伏锂电储能行业的高科技创业者在中关村国家自主创新示范区展示中心做路演。图③ 北京互联网科技创业企业餐馆无忧公司的两位“80后”创始人在办公室讨论工作。 经济日报记者 董碧娟摄 据统计，创业企业5年存活率仅5%。其中，高科技创业企业一方面成长快、回报高，另一方面又面临技术门槛高、投入大、风险大的挑战。在这种“冰与火”的考验中，高科技创业如何破茧成蝶？《经济日报》记者近日采访了多位创业者，探究当下高科技创业企业的发展路径。","text":"(刊登于经济日报，原文链接)记者 董碧娟 实习生 戴幼卿 图① 我国企业生产的机器人在国家会议中心展会上“书写”中国梦。图② 一位来自光伏锂电储能行业的高科技创业者在中关村国家自主创新示范区展示中心做路演。图③ 北京互联网科技创业企业餐馆无忧公司的两位“80后”创始人在办公室讨论工作。 经济日报记者 董碧娟摄 据统计，创业企业5年存活率仅5%。其中，高科技创业企业一方面成长快、回报高，另一方面又面临技术门槛高、投入大、风险大的挑战。在这种“冰与火”的考验中，高科技创业如何破茧成蝶？《经济日报》记者近日采访了多位创业者，探究当下高科技创业企业的发展路径。从“痛”的地方着手 在多姿多彩的科技创业中，痛点是创新动力的起点，也是创新产品的“靶点”。创业者们运用科技，改变人们的生产和生活 不同领域的高科技创业者都在瞄准一个“点”，那就是社会需求的痛点。运用科技改变人们的生产和生活，是科技企业的共同基因。 有的企业致力于颠覆传统职业教育。“列车运行前方是北京站，下车的乘客请提前做好准备。”伴随着报站声，显示屏中的模拟轨道正在快速移动。天津骥腾科技有限公司区域经理欧阳炜椿介绍，这套仿真轨道培训系统模拟真实的地铁驾驶台和运行路线，还能跟安全门等外部设备联动，真实还原了地铁驾驶情境。这套系统可容纳多名学员，自由选择训练轨道，让多辆列车同时在同一线路上练习。从训练到考试，从售票员到司机的培训，这一创新产品为轨道交通职业培训节省了大量人力、物力、财力。 有的企业让机器人成为人的员工、朋友和管家。塔米智能科技（北京）有限公司推出家庭陪护机器人，它不仅能陪伴看护老人，实现监测健康、安防保护功能，还能进行教育娱乐、智能家居管理等。比如，人们出差在外时，可以通过远程发送指令让机器人拉开窗帘给家里晒晒太阳。塔米市场部主管董丹丹透露，今年8月，塔米将联合其他几家科技公司为某知名烤鸭店推出未来智能餐厅，革新餐饮行业。 有的企业用科技关怀着人们的内心。入驻清华幸福科技实验室的多个创业项目，正在用心理科学发展成果改善人们的身心健康。比如，北京视友科技有限责任公司开发了脑波赛车，训练者通过发带戴上CUBand脑波仪，当注意力达到设定值，赛车会在跑道上跑起来，注意力值越高，速度越快，当注意力下降到特定值以下赛车就会停止。视友科技的市场总监杨瑞毅告诉记者，“脑波赛车主要针对教育机构和公检法机关等B端市场，用于心理教育、注意力训练、考前心理压力缓解、消防队员抗干扰训练等”。作为国内最早进入可穿戴脑电应用领域的创新型公司，视友科技在今年1月完成了千万级融资。 在多姿多彩的科技创业中，痛点是创新动力的起点，也是创新产品的 “靶点”。这些高科技创业者成功的共同秘诀之一，便是始终怀揣着为人们解决痛点的初心。 多样的市场不适症 初创期的高科技企业普遍遭遇着多样的市场不适症。有时技术和市场需求会有冲突，常常是技术妥协，才有产品的落地 科技创业如火如荼，创新项目井喷而出，但能够成功落地、走进市场的只是极小部分。初创期的高科技企业普遍面临资金、人才、成果转化难等挑战，遭遇着多样的市场不适症。 清华幸福科技实验室助理张贝格告诉《经济日报》记者，“我们向初创的科技创业团队提供办公场地支持、公司注册、项目孵化、投资等各方面帮助，还包括心理专业辅导、理论支持、市场推广等。即便如此，这些创业者依然在各自领域面临不同困难”。 张贝格说，在他们接触到的科技创业团队中，国外科技创业团队的创意相比国内团队总体上更活泼，这可能跟市场环境差异有关。国外消费者会更加积极地表达出某些新需求，创业者针对此来研发产品，消费者比较容易接受。“而国内消费者的某些需求连他们自己也不知道，对于新产品的接受也比较慢。”张贝格说。 由于国内外市场和消费理念的差异，国外引进的新产品要在国内市场落地并不容易。张贝格举例说，他们实验室有一个亚健康管理坐垫项目。这种坐垫已经在美国上市，但在国内还只是被小范围了解和接受。“国内消费者习惯病了才去看医生、吃药，愿意花钱买药、保健品，但不愿意花上千元买一个这样的坐垫。因为这种科技产品价格比较贵，对健康的改善也需要较长时间才能见效，市场推广相对不易。”张贝格说。 “说起创业之初的产品落地，也是一把辛酸泪。”董丹丹坦言。多年前塔米创始人吴季泳从法国留学回国，当时人们对机器人的认识有限、接受度低，要打开机器人市场很难。吴季泳希望先让人们感受到机器人的发展，最终决定以科教馆为突破口。“当初找到这个市场突破口并不容易，经过多轮的市场调研，考虑市场有什么需求，技术能否实现，怎么实现。有时技术和市场需求会有冲突，但常常是技术妥协，才有了产品的落地。”董丹丹回忆道。 据了解，在清华幸福科技实验室去年举办的“幸福科技全球创新挑战赛”上，被淘汰的项目主要因为与市场已有的产品同质化、不能满足市场需求或产品本身不完善。 长远发展何去何从 审时度势，转变发展思路，才能在科技创业大潮中谋得立足之地；拥有开放思维，敢于跨行业结合，才能不断为产品注入新活力 尽管面临各种挑战，坚韧的高科技创业者们依然在努力突出重围。 几年前，纳米水胶材料的工艺技术主要掌握在德、日、美等外企手中。苏州桐力光电技术服务有限公司虽然技术过硬，但作为新手却很难得到市场认可，眼看着好产品无人问津，企业上下心急如焚。这种危机感激发了他们的新思路。桐力公司决定突破制作基础材料的思路限制，开始向高附加值的集成性产品进军。他们成功研发了集投影仪、电子白板、黑板、电脑于一体的“云黑板”，实现了从单纯提供材料到提供整体解决方案的大跨越。 桐力公司总经理助理范林说：“我们用实体产品打开了市场，并开拓了多种商业模式，不仅为B端市场提供设备，还定制化提供材料、代工等服务，具备了集材料、设备、工艺于一体的外包服务能力。” 今年3月，桐力公司已经成功在新三板上市，成为业内的科技“小巨人”。范林透露，“公司未来的发展方向，一是设备产品研发和方案设计；二是开展以材料为核心的研发，包括与以色列、美国等国家的科研机构合作研发原材料；三是打造产业链和生态链，进一步推动产业化”。 懂得审时度势，转变发展思路才能在科技创业大潮中谋得立足之地；拥有开放思维，敢于跨行业结合才能不断为产品注入新活力。 贵州动态时空公司专注虚拟现实系统应用。与其他提供VR拍摄或VR头盔的企业不同，动态时空提供包括信息采集端的三维全景拍摄机和话筒、信号处理传输端的服务器、信息存储展示端的头盔在内的一套解决方案，可应用于公安现场拍摄记录、安防监控、游戏等领域。 虽然应用前景广阔，但动态时空的服务和产品目前还主要在公安和安防系统应用。该如何拓宽应用呢？动态时空总经理杨应博士说，下一步将以加盟的形式进一步拓展国内市场，嵌入更多行业应用中，例如嵌入机器人改善其视觉，嵌入潜水艇和坦克开阔产品观察视角。 高科技产品的成功入市，不仅需要创业者的努力，也需要政府等多方位资源的协力支持。浙江诺尔康神经电子科技股份有限公司的人工耳蜗可以“让听不见的人能听见”，通过微创手术植入人工耳蜗，把声音信号直接转为电信号，刺激听觉神经，联合体外机，配合后期康复训练，重建失聪人群的听觉。据诺尔康项目产品经理刘彦希介绍，该产品已经上市，使用者超过5000人，打破了进口人工耳蜗对国内市场的垄断。 这款创新产品价格8万至10万元，是进口产品的三分之一，但对于普通家庭来说仍是一笔高额费用。为了减轻消费者负担，河南、浙江已将人工耳蜗纳入新农合和医保。诺尔康将争取促动更多省份认可人工耳蜗，进一步拓宽市场，同时以价格优势开拓海外市场。","categories":[],"tags":[{"name":"创业","slug":"创业","permalink":"http://www.daiyouqing.com/tags/创业/"},{"name":"经济日报","slug":"经济日报","permalink":"http://www.daiyouqing.com/tags/经济日报/"},{"name":"科技","slug":"科技","permalink":"http://www.daiyouqing.com/tags/科技/"}]},{"title":"步入硬科技的美好时代","slug":"步入硬科技的美好时代","date":"2016-06-06T14:36:48.000Z","updated":"2017-05-21T18:26:04.000Z","comments":true,"path":"2016/06/06/步入硬科技的美好时代/","link":"","permalink":"http://www.daiyouqing.com/2016/06/06/步入硬科技的美好时代/","excerpt":"(刊登于经济日报，原文链接)记者 佘惠敏 实习生 戴幼卿 图为在厦门工博会上展示的智能焊接机器人，工作人员正在输入执行程序。新华社记者 姜克红摄 你想过吗？科技也有软硬之分？5月28日，“硬科技创新联盟”成立，科学家、科技创业者、投资人和科技爱好者齐聚中关村国家自主创新示范区会议中心，共话硬科技的未来和中国硬科技的发展思路。 什么是硬科技？它对我国创新科技产业有何影响？请让《经济日报》记者带您走近硬科技，畅想硬科技产业的未来图景。","text":"(刊登于经济日报，原文链接)记者 佘惠敏 实习生 戴幼卿 图为在厦门工博会上展示的智能焊接机器人，工作人员正在输入执行程序。新华社记者 姜克红摄 你想过吗？科技也有软硬之分？5月28日，“硬科技创新联盟”成立，科学家、科技创业者、投资人和科技爱好者齐聚中关村国家自主创新示范区会议中心，共话硬科技的未来和中国硬科技的发展思路。 什么是硬科技？它对我国创新科技产业有何影响？请让《经济日报》记者带您走近硬科技，畅想硬科技产业的未来图景。 筑壁垒 练内功继“互联网+”之后，硬科技正在中国掀起一股新的科技创新浪潮。硬科技包括人工智能、虚拟现实、光通讯、基因工程、云计算等，不仅能推进实体科技的研究，也能对虚拟世界的运行提供技术支撑。 “硬科技”的概念，是由中科创星创始合伙人兼首席科技官米磊在2010年率先提出的。米磊认为：“硬科技不是比特经济，而是原子经济，不是虚拟世界，而是物理世界。硬科技需要长期的投入，是具备高门槛的核心技术，难以被模仿和山寨。硬科技关注的是如何通过科技创新推动世界进步。” 中科创星总经理、中科院西安光机所西科控股董事长曹慧涛说，目前社会上很多投资人和媒体的关注点在互联网。互联网的确有价值，但在科研院所和大学其实还沉淀了很多好技术，却不太受投资机构关注。“所以我们当时想用一个词把这个东西很好地形容出来，当时提‘硬科技’，是为了与互联网加以区别。” 当然，对于硬科技的概念，不同人有不同理解。“硬科技创新论坛”上，科学家和创业者们各抒己见。 中科院基因组所研究员于军认为：“我们谈科技往往是指技术范畴，技术有其独特的地方，它的结构跟科学不一样。科学是金字塔结构，有基础才有大楼，技术是网络结构，可以把不同领域最尖端的技术连在一起，成为高科技。”中科院自动化研究所副所长战超则认为，硬科技指技术而不是科学，“硬”不单指硬件，更是指比较过硬的技术。 中国经济已经进入新常态，需要培育发展新动力。米磊认为，中国经济发展有两大战略，一个是“互联网+”，以客户驱动和效率驱动为代表；另一个是中国制造2025，依靠工程创新和科技创新。硬科技的重点是后者。“我们应该有创新自信，硬科技能够助力中国重回世界之巅。”米磊说。 建生态 聚合力对于立志推动硬科技发展的科技工作者和企业家来说，建设好适合硬科技发展的生态环境，让百花盛开，才能迎来硬科技的美好春天。 “硬科技创新联盟”的初衷在于构建硬科技全产业生态网络，服务和扶持硬科技领域的创新创业，推动产业快速发展，聚合改变世界的原动力。联盟的发起单位都是在相关领域走在前列的成果转化机构，通过互惠互利的结盟，深化科技与产业结合，推动实体经济发展。 科技成果产业化是星空时间孵化器的夙愿。星空时间CEO周自强说，“我们所谓的生态，不仅给创业团队找投资人、找财务顾问、做培训或者找高管人才，更重要的是创造交流的机制，让懂市场的人能够见到科学家，让科学家能够懂市场，让他们各自把自己的事情做好。” 赛伯乐投资合伙人张露对记者说，“赛伯乐有一个理念，以科技为抓手，以资金为纽带，通过资金的国际化资源和国际化视野，跟投资人成为事业上真正的合作伙伴，在自己产业的生态系统里面共同创建伟大公司”。 互联网经济有“互联网+”计划，科技产业未来可能也有“硬科技+”。曹慧涛认为，“硬科技+”跟“互联网+”有一些类似之处，主要还是对传统行业的改造。“硬科技+”应该助推去库存、去过剩产能、补短板，帮助转型升级过程中的传统科技和制造业从本质和内容上获得提升。 转成果 等时机硬科技的创业者主要是科学家，以做研究为主，赚钱的事考虑得比较少，且硬科技又需要长期的投资，如果公司长期不赚钱，投资人往往心里发慌。硬科技成果能否最终转化为生产力，推动产业经济发展，为公司和投资人带来回报？与会者认为，找到应用场景、适时落地转化是硬科技走向生活和市场必须要做的事。 宾果智能创始人闵海波讲述了他的创业故事。宾果智能做儿童陪伴机器人，过程中遇到两个问题，一是市场不成熟，二是真正有很好体验或者智能性高的陪伴性机器人成本也很高。作为智能硬件，第一要先找应用场景，第二是找刚需或需求痛点。于是，宾果智能开始转型做幼儿园教育，发现很多高大上的技术其实在实际应用中并不需要，而人脸识别对于幼儿园园区管理非常重要，公司将人脸识别作为研发新产品的重点，目前已研发成功第一代样机，并完成千万级天使轮融资。 有些科研成果虽然已经成功，但离实现落地应用还有距离，需政策、产品和社会环境等条件成熟，要等一个合适的时机。自动驾驶技术就是这样的例子。 格林深瞳创始人赵勇认为，自动驾驶技术的落地有两个思路，第一是落地到消费者的汽车里，开车时可以调到自动驾驶模式，这大概需要三五年时间；第二是落地到机场、大学校园、小区，提供共享汽车，在特定范围内自动驾驶，例如当小区业主需要时，共享汽车可以自己“走过去”。后者将在短期内为自动驾驶技术带来盈利空间。 在美国，无人驾驶汽车已经在加州立法获批，谷歌将在该州部署数百辆无人驾驶车，接送员工上下班。摩根斯坦利的一份报告表明，自动驾驶能够在一年内给美国带来1.3万亿美元的好处。驭势科技创始人吴甘沙预测，在未来10到15年内，北京的机动车总拥有量会从600万辆降到300万辆，而其中200万辆是无人驾驶的出租车，打车需要等待的时间和费用会大大降低。 无人机航拍为我们提供更广阔的视野，机器人记者为我们提供更快速的新闻，智能家居让家更舒适，基因检测帮我们预知疾病……科技走向生活并不遥远，硬科技不仅将推动生产力发展，也正在改变我们的生活。","categories":[],"tags":[{"name":"经济日报","slug":"经济日报","permalink":"http://www.daiyouqing.com/tags/经济日报/"},{"name":"科技","slug":"科技","permalink":"http://www.daiyouqing.com/tags/科技/"},{"name":"互联网","slug":"互联网","permalink":"http://www.daiyouqing.com/tags/互联网/"}]},{"title":"做新闻没有前途吗？看7位资深媒体人怎么说","slug":"做新闻没有前途吗？看7位资深媒体人怎么说","date":"2016-04-25T15:29:39.000Z","updated":"2017-05-21T18:28:24.000Z","comments":true,"path":"2016/04/25/做新闻没有前途吗？看7位资深媒体人怎么说/","link":"","permalink":"http://www.daiyouqing.com/2016/04/25/做新闻没有前途吗？看7位资深媒体人怎么说/","excerpt":"（刊登于RUC新闻坊，原文链接）采访与整理：戴幼卿 赵睿楠编辑：赵睿楠 编者按：纸媒死期将近……找工作打死不能去媒体……自媒体时代，新闻民工尊严不保……将来孩子要是学新闻，就打断他的腿…… 这些有关媒体行业的悲观论调大行其道，那么，未来做新闻，还有前途吗？关于这个问题，也许资深媒体从业者和成功转型的传统媒体人才最有发言权。4月14日，7位曾供职于国内一流媒体的资深媒体人齐聚中国人民大学明德商学楼0407教室，共同探讨这个问题。RUC新闻坊将交流会内容整理成稿，以飨读者。","text":"（刊登于RUC新闻坊，原文链接）采访与整理：戴幼卿 赵睿楠编辑：赵睿楠 编者按：纸媒死期将近……找工作打死不能去媒体……自媒体时代，新闻民工尊严不保……将来孩子要是学新闻，就打断他的腿…… 这些有关媒体行业的悲观论调大行其道，那么，未来做新闻，还有前途吗？关于这个问题，也许资深媒体从业者和成功转型的传统媒体人才最有发言权。4月14日，7位曾供职于国内一流媒体的资深媒体人齐聚中国人民大学明德商学楼0407教室，共同探讨这个问题。RUC新闻坊将交流会内容整理成稿，以飨读者。 谈自身 为什么转型刘斌：资深纸媒记者、编辑 刘炎迅：原《南方周末》记者，现为优酷土豆资讯中心新闻总策划、资讯频道主编 “传统媒体的那套操作规则和传播途径略显单调，在新媒体时代不太适用了，我希望自己生产的内容得到更好的传播效果。在视频领域做尝试，摸索视频新闻怎么做，怎么去观察、理解社会。” 周政华：原《中国新闻周刊》主笔，现为腾讯研究院高级研究员 “我觉得现在很多互联网公司是在创造历史的，做新闻是记录历史，你觉得哪个更有意思呢？……人总是想追求一些新的东西，但我仍觉得新闻是最好的行业。” 冯翔：原南方周末资深编辑，现为今日头条问答社区主编 “为什么从传统媒体走出来呢，是因为日益感到时代的召唤……我们所写的新闻其实是信息的一种，而信息的传播受技术的影响，而不是你写出来之后，再去找技术……现在的互联网时代让我们有点不适应了。在现在这种信息传播条件下，互联网的传播方式对我来说更有吸引力一些。” 张静雯：《团结湖参考》编辑 “现在对年轻人来说是一个特别好的时代，新媒体不仅是全新的平台，更是全新的产品……新媒体的反馈过程对新入行的人来说是一个很快的提升方式。这对新闻人其实提出了更高的要求，你必须提供真货，必须有好的东西。” 李秀卿：原《法制日报》、《新京报》记者，现为朗知传媒副总经理 “有时候做选择不一定要有非常充分的理由，可能是一个很偶然的机会……我并不认为我离开了新闻行业，我只是离开了新闻机构。现在这是一个好时机，也许是新闻人发挥最好作用的时候。” 谢鹏：资深互联网记者 “现在大家都谈新闻行业，其实我觉得称之为内容行业更为准确……新技术的出现推动了新闻变革，我不认为新媒体的出现会冲击旧的媒体形态。科技对新闻业其实是一种赋能，相当于传统媒体的一种‘互联网+’的工具，能让许多产业更加良性的发展。” 谈媒体 技术+内容+版权1.技术是一种“赋能”近年来新媒体似乎总是在不断“抢占”传统媒体市场，许多传统新闻人谈及新媒体，必将其与传统媒体对立起来。但事实并非总是“非黑即白”这种简单对立思维就能辨别清楚的，新媒体并没有“冲击”旧的媒体形态，反倒推动了新闻变革，提高了产业效率。 科技力量对新闻业其实是一种赋能，给传统媒体带来能实现“互联网+”的工具。现在的情况是技术走得太快，新的规则尚未建立，不管传统媒体还是新媒体，最后都要面临优胜劣汰的过程。 科技驱动新闻价值的增长，这也是现实。科技正在影响新闻的表现形式，例如VR技术、无人机、可穿戴设备等。VR确实能给人的感官体验带来全新的冲击，但不一定适用于所有报道，例如灾难新闻，用VR呈现受难者的情况或许存在新闻伦理问题。但在整合传播中，“内容+”、“技术+”让新闻有更好的发展。 虽然现在有不少对于新闻业的悲观论调，但不要丢掉热情，不要放弃新闻。 2. 内容的浅薄与深度表面上看，互联网的碎化与移动终端的便捷似乎使用户更加喜欢新鲜刺激的信息，从而某种程度上舍弃了对深度内容的追求。但事实并非如此。就好比吃饭，一个人会不会因为喜欢吃肉而放弃吃菜？ 在现在的这个时代，新闻的形式发生了改变，各个年龄阶段群体的信息偏好不同。新闻业就是要满足社会对信息的各种需求，关键的两点在于：一是挖掘社会事件和热点人物的纠结，反映背后的人性；二是帮助更广泛的人理解社会，人们不需要刻板的说教。 《浅薄》这本书中提到过一个关于英国出租车司机记忆的研究：在有了导航地图之后，英国司机记路的方式改变了，他们脑中的海马体有一定程度的萎缩。现在是读屏时代，90后、00后习惯轻阅读，而深度在知乎这样的知识平台。有时候广度和深度是一对矛盾，阅读得越多，其实是越少，因为精华的内容得往深里去。 3.版权的艰难之路传统媒体的快速衰落，版权问题恐怕也难逃此咎。新闻工作者面对版权时总是有些无奈，一直坚持原创，但别人说转就转了，开始的时候还会用各种手段维权。现在像头条号和腾讯这些内容平台，要留住优质内容，也出台了保护原创的政策。随着优质内容的不断涌现，版权保护环境也在好转。在版权保护上形成了“平台方+内容生产方”的合力。 新媒体有传播渠道优势，可以传播传统媒体生产的内容，获得的流量增加可以转化为广告收入，这个如何分成是一个问题。现在的音乐版权保护越来越严，例如虾米音乐，整个大环境是在好转的。版权保护的政策正在不断完善、执法力度逐渐增强、版权估值随之提升。其实这是一个内容创业者最好的年代，比十年前好太多了。 总结一句话就是：平台兴衰有时，优质内容永存。 谈未来 做新闻仍然有前途讨论的最后，针对“未来，做新闻还有前途吗？”这一问题，七位媒体人都给出了自己心中的答案。 冯翔：有前途。但问题是“在哪做”，现在有些媒体做着就倒了或者裁员了，是不稳定的。可能未来5-10年间，去新媒体做视频新闻、深度报道等都是很好的选择。第二个问题是“怎么做新闻”，新闻本质上是提供信息产品、促进信息流通的，所以只要你的工作确实在帮助用户促进信息流动、降低生活成本就好了。 周政华：这个问题，其实你把“新闻”换成“医生”、“教师”得到的答案和新闻是一样的。 张静雯：如果还如果按照教科书上的方式去做新闻，可能会没前途，但如果把自己当做内容生产者，真实的记录这个时代，还是很有前途的。 李秀卿：刚提出“公共外交”的时候，就有“人人都是外交家”的说法，在教育领域也曾有“人人都是教育家”的说法，但这些人并没有因此失业。现在有“人人都是新闻人”的说法，新闻人也不会失业，重要的是保持热情和好奇心。 刘炎迅：我们在这里讨论这个问题是因为纸媒正在经历寒冬，但其实这是一个伪命题，现在只是渠道变更，新闻总得有人去做，有人去调查、揭开真相，就像总需要有人去监督。怎么理解前途？如果你是想要要赚100万、200万，那就应该选择做商人，但在这点上，新闻是没“钱”途的，记者不是赚钱的行业，要赚钱的应该去做金融。 冯翔：你们现在年轻，赚钱的方法有许多种，但能读万卷书，行万里路的就是记者。 谢鹏：前途也分很多种，也可以通向“钱途”。你在做本职工作的时候是一种积累，可能没办法马上变现，但是一旦离开新闻业后，你的变现能力是比别人强的。 刘斌：对“新闻”和“前途”的定义不一样，这些讨论其实只是一个视角而已，未来做不做新闻，都只是一种生活方式的选择。《南方周末》在2010年新年时写道：这是你所拥有的时间，这是你能决定的生活。其实我们都一样，自己想清楚，然后选择一份你能负责任的职业，决定自己的生活，就够了。做不做新闻有没有前途，其实是另外一个问题了。","categories":[],"tags":[{"name":"RUC新闻坊","slug":"RUC新闻坊","permalink":"http://www.daiyouqing.com/tags/RUC新闻坊/"},{"name":"媒体","slug":"媒体","permalink":"http://www.daiyouqing.com/tags/媒体/"}]},{"title":"中青报《中国农村剩男调查》：文本的精细程度和技术根本不是非此即彼的矛盾","slug":"中青报《中国农村剩男调查》","date":"2016-03-10T22:53:19.000Z","updated":"2017-05-23T00:32:14.000Z","comments":true,"path":"2016/03/11/中青报《中国农村剩男调查》/","link":"","permalink":"http://www.daiyouqing.com/2016/03/11/中青报《中国农村剩男调查》/","excerpt":"（刊登于RUC新闻坊，原文链接）采写、编辑：戴幼卿 中国青年报近期推出的《中国农村剩男调查》，全方位呈现中国农村剩男现状，分四篇子稿，应用动态网页编辑，融合文本、新闻图片、信息图表和视频多种呈现手段。视觉上具象、直观，内容上结合生动的案例和专业学者的采访，使其成为吸引关注的全媒体深度报道。本公号专访了其文字主创之一杨海，从《中国农村剩男调查》谈谈全媒体深度报道的曲折进路。 R=RUC新闻坊Y=杨海（中国青年报《冰点周刊》记者，代表作有《不能呼吸的村庄》、《多收了三五斗》等） 达到学术研究水平的报道：关注社会痛点R：中青报一直有关注社会痛点，守望社会的传统，这次的选题缘由是什么呢？ Y：中青报一直比较关注农村问题，这个题很大一部分是毛浩老师的功劳，他关注这个问题很久了，都是他在推动，虽然他没有参与采写，但也有改稿。作为老一代新闻人，他80年代就到中青报工作了，做业务出身，你想他经历过多少这种大型报道啊，新闻人（对社会问题）的敏感还是有的，彩礼高啊、农村剩男问题，这些都能观察到。","text":"（刊登于RUC新闻坊，原文链接）采写、编辑：戴幼卿 中国青年报近期推出的《中国农村剩男调查》，全方位呈现中国农村剩男现状，分四篇子稿，应用动态网页编辑，融合文本、新闻图片、信息图表和视频多种呈现手段。视觉上具象、直观，内容上结合生动的案例和专业学者的采访，使其成为吸引关注的全媒体深度报道。本公号专访了其文字主创之一杨海，从《中国农村剩男调查》谈谈全媒体深度报道的曲折进路。 R=RUC新闻坊Y=杨海（中国青年报《冰点周刊》记者，代表作有《不能呼吸的村庄》、《多收了三五斗》等） 达到学术研究水平的报道：关注社会痛点R：中青报一直有关注社会痛点，守望社会的传统，这次的选题缘由是什么呢？ Y：中青报一直比较关注农村问题，这个题很大一部分是毛浩老师的功劳，他关注这个问题很久了，都是他在推动，虽然他没有参与采写，但也有改稿。作为老一代新闻人，他80年代就到中青报工作了，做业务出身，你想他经历过多少这种大型报道啊，新闻人（对社会问题）的敏感还是有的，彩礼高啊、农村剩男问题，这些都能观察到。 近年一直有人说农村彩礼高，央视《新闻调查》去年就做过一个专题，好像叫《陇东婚事》，但是今年过年报道就较多，这个报道本来年前就应该出来，那样的话影响力可能更大一点，或者春节出来，但是这组稿件由于各种原因一直拖，就到了现在。 R：《中国农村剩男调查》报道中的切入点、选择的采访对象、调研地点也都是提前策划好的么？在接触采访对象过程中有困难吗？怎么解决？ Y：不是，切入点和采访对象是各部分自己选的。在写稿的时候，毛浩提前把四篇稿子每篇的结构都讲了讲，策划得很精细。调研地点，做田野调查的学者比较专业，会提供一些地方，还有我们这些参与记者所在记者站地区，像兰天鸣在甘肃驻站就比较方便，还有的就是摸点。这个采访之前有两个记者做过大量前期采访，提供了很多线人和资料，我们这拨人就接着他们干，尤其河南那一带。 有困难，他们肯定排斥啊，这就是采访技巧的问题。不止这个报道，很多报道都会有这个问题，因为毕竟这是个不光彩的事情，你就旁敲侧击地问啊，不要直接问。像摄像的那些就是暗访拍的，比如扮成相亲的人。整个报道由四篇子稿组成，全方位透析农村剩男现状 R：相比春节期间其他婚恋话题的报道，《中国农村剩男调查》最大的不同是什么？ Y：《中国农村剩男调查》是个全方位的报道，把这个问题说透了，我们采访了很多专家，对这个话题可以达到学术级别的，已经很深了。其他类似报道大多数停留在现象描述层面上，不少是记者的随笔、回乡记，比较同质化，感觉建设性不够。本报这个报道从体量上、深度上来说，我觉得达到效果了，应该是目前国内这个话题报道较好的。 R：全媒体技术之于《中国农村剩男调查》报道的生产制作、视觉设计、推广传播有什么影响？有无全媒体技术会有什么区别？ Y：很大区别，那些图片、信息图、视频做得挺好的，挺直观，尤其视频挺吸引人的，如果没有的话，受众的面我感觉可能会小一些吧。四篇稿子从2月23日开始，一天发一篇，2月26日整合成一个H5产品，截止2月28日中午12点，点击量有64000多次。 R：本报道中的新闻图片、信息图表、视频和文本内容之间是什么样的关系？ Y：图片、图表、视频还是辅助文本的，文本是主要的。但如果没有那些的话，文本理解起来可能有困难，有了那些就直观一点。随着时间推移，中国大部分地区的性别失衡加重 团队合作：大型深度报道的选择R：整个团队是怎么组成的？整个团队在合作过程中最大的困难是什么？ Y：开始是毛浩副总编去拉人，像何林璘在全媒体协调中心，我是冰点的，兰天鸣目前是总编室的，但是以全媒体协调中心为主。我也是临时被拉进去的，记得十月初，我去河南采访冰点的另一个题，在高铁上接到部门领导电话，说去河南了就顺便把“剩男”的题做一下吧。因为刚好做完那个题后，我们冰点停刊一周。结果我一关注这个题就陷进去了，就到现在了，这是好题，从我一进报社我就不停地在冰点报这个题，但是既然报社统筹了就跟着报社做。 我是第一次参加这种团队合作，有些困难。因为毕竟都是不同部门的，而且大家平时事情也比较多，毕竟这是长线（报道），中间还换了几拨记者，就感觉这个题不是自己的。最大的困难我感觉还是采访，因为像这样的采访不是事件性的，是策划出来的选题，没有一个具体的事件，但是你要寻找很多有意思的故事、案例，你说你去哪里寻找？就像无头苍蝇一样。所以很多东西，我们只能找国内很多做（人口、社会、农村）田野调查的学者，通过他们，问他们在做田野调查的时候碰到过什么奇葩的人、奇葩的事。或者从自己身边的经验入手，比如我家（河南）那一带，彩礼也很高啊，我家那边的我也写了不少。我觉得采访还是最大的问题。 R：整个团队的分工就是兵分几路，各路独立采访吗？采访中，团队间是否有交流？ Y：是，采访的时候我是一个人去，而且做其他题的同时做这个题，前后采访好几次，其他团队成员有的会带摄影记者。这个报道的四个子题是提前就定好的，我负责的是第二篇，刘世昕老师负责第一篇，兰天鸣是第三篇，何林璘是第四篇，但最后都有非常大的改动，是刘世昕老师改的，她是主笔。我们有一个群，可以交流，采访过程中，我跟毛浩、刘世昕会有交流。也开过几次碰头会，确定报道路径，时间节点之类的。 在团队合作中，会有分歧，我原来写的风格比较像冰点的，切入口比较小，文风偏软，特别报道部的风格就是比较硬，是大部分深度报道的风格，因为这四篇稿子要统一风格，所以最后都要改。 R：团队合作有什么优势，对全媒体报道而言重要性如何？ Y：像这种大型的报道，去这么多地方，一个人根本承担不起来，一个人可能要做两年，那这个报道做出来可能就没意义了。团队合作是必须的，这是效率的问题。但团队之间还存在磨合问题，中青报之前也有过很多次团队合作的报道，比如去年关于东北经济的报道，也是各个部门合作的。报道中插入视频呈现农村青年男女结婚的场景、天价彩礼的演变和村民们对于剩男现状的描述 文本的力量：新媒体时代深度报道仍有市场R：新媒体时代，读者阅读习惯、偏好改变，也有许多媒体热衷于追逐热点，这可能会销蚀媒体的社会守望职能，你有这种感觉吗？ Y：没有。我原本在澎湃，虽然你做东西做得很过瘾，揭黑之类的做过很多，很多都是调查报道。但是你做的时间长就会发现，我不是说新媒体不好，澎湃其实已经做得很好了，新媒体是有“点击量”崇拜的，就是希望抓住你的眼球。确实事实都讲清楚了，但是里面的一些思考和深度不够，冷冰冰的，只有事实铺陈，没什么温度，文本比较不讲究。（这是什么原因呢？）因为你没有点击量，新媒体就很难做下去，这是直接影响到广告啊、用户量啊，甚至生存。 时间长了，你就会感觉在新媒体自己像一台机器上的零件一样，没有自己发挥的空间，因为（发稿周期短）没有那么多时间让你打磨，而且所有流程都是标准化的。但在冰点，发挥空间会比较大，文本的打磨会比较细致，深度也比较深，从90年代就是这样啊，传统一直在。整个部门的氛围就是那样，就像是手工作坊，你在里面像做匠人一样，慢慢打磨你的“手工艺品”。当然了，社会需要像澎湃这种突击队一样的媒体，快稳准狠。 R：但是很多读者就是喜欢澎湃那种节奏，像《中国农村剩男调查》整组稿读下来要半小时以上，在移动端，大部分的读者很难看完。像这种长篇深度报道应该怎么去适应读者的偏好？ Y：说实话，我不关心这个。首先，如果文本不够好，读者看不完是正常的。第二，难道一篇稿子篇幅比较长就没人看了吗？前几天冰点发的《买房那些事》也很长，我周围的朋友都说很快就看完了，点开不知不觉就看完了，这还是文本的力量，我觉得只要写得好，读者都有耐心看下去。内容很重要，我不是说技术不重要，当然如果有人给配个视频、搞个H5会更好，技术也很重要。现在经常有人抱怨长篇报道没有市场了，读者看不下去，那是因为写得太烂了，小说那么长还有人看呢。报道中配了大量的新闻图片，直观呈现农村的剩男问题 全媒体深度报道：摸索中曲折前进R：2014年特别报道部撤了，在深度报道上做了什么新尝试？结果如何？ Y：特别报道部撤了之后，特别报道这个版面还在，但是把部门撤了，搞了全媒体协调中心，想打通整个报社各个部门，包括采编、冰点、中青在线，因为之前各个部门之间沟通少。今年1月份，又重新设立了深度部，还是之前那拨人。（R：现在是否找到了比较好的模式？）没有。现在还是在探索，所有的传统媒体都在探索中，传统媒体其实现在都活得不太好。（R：那深度报道本身能活得好吗？）这个问题太大了，我根本回答不了。我倒是希望它能活得好，但我其实做好自己的东西就行了。别整天说传统媒体要死了，唱衰纸媒，即使要死，在还活着时，还是可以好好做，反正内容不会死。 R：中青报传统的特别报道、冰点报道和全媒体深度报道这三者有什么明显差别？或者其实都是一样的深度报道？ Y：冰点肯定还是有不同的。好像有种偏见觉得冰点关注的不是重大议题，其实冰点关注的都是重大议题，而且有些甚至比较敏感，每次选题会首先强调的就是选题的公共性。不是说这店里一个服务员，我抓住他就写，他是小人物我就写他，他是怪胎我就写，这没什么意思。冰点只是切口比较小，但是反映的事还是很大的，更有穿透力，直达人心的那种力量。冰点主要是讲故事，文本打磨得比较细一点。读者说冰点只是讲故事，看不懂冰点故事背后的重大议题，这有两种可能，要么是我们没写好，要么是读者水平不够，像我妈她就说看不懂。 特别报道就是另一套新闻语言，比较喜欢硬一点，叙事宏大一点吧我感觉。 全媒体深度报道就像《中国农村剩男调查》，在采访的时候会做一些摄影啊、摄像啊，加入视频啊、信息图表啊，应用H5技术呈现。全媒体报道视觉设计比较好，内容也比较丰富。从人口政策解读“女孩的消失” R：在深度报道领域，做得比较好的传统媒体和新媒体都有哪些？传统媒体相比新媒体，在深度报道上有什么特点和优势？ Y：我个人比较喜欢财新，南周有的作品还是不错的，新媒体澎湃也不错，可能因为受到的牵制比较多。传统媒体拥有非常专业的新闻生产流程，从选题、采访开始的那一套是经过时间考验的，与80年代、90年代都很像，很专业、很谨慎、很扎实，但新媒体可能会比较灵活、随意一点。传统媒体给记者个人发挥的空间可能会比较大吧。 新媒体的优势也很明显，比如说尺度可能比较大，读者对它的文本要求可能没那么高，包括它很快啊，出版周期比较短，也没有版面的限制，有多少发多少，有钱，对记者的待遇都不错。包括出版流程，传统媒体要经过多少次校对，像中青报需要四校，还要编辑改稿、总编签版等，新媒体可能编辑一遍过去就行了。像《一路向北》这样的报道，题材挺有意思的，但是中青报很难投资这么大的人力物力。 R：全媒体深度报道应用了一些新技术，但是在文本打磨上可能没那么细致，您怎么看待这样的发展趋势？你觉得新媒体技术未来还会给深度报道带来什么样的创新？ Y：我觉得这不矛盾啊。文本的精细程度和技术根本不是非此即彼、你死我活的矛盾，不是相互排斥的，难道技术做得好就不能把文本做得好吗？我觉得这种说法是伪命题，不存在这样的对立。未来的话，可以借鉴《纽约时报》那些做得比较好的外国媒体，像早期《雪崩》这样的报道，在现在也还是较好的，国内媒体的专业性还要加强。 阅读《中国农村剩男调查》完整报道","categories":[],"tags":[{"name":"RUC新闻坊","slug":"RUC新闻坊","permalink":"http://www.daiyouqing.com/tags/RUC新闻坊/"},{"name":"深度报道","slug":"深度报道","permalink":"http://www.daiyouqing.com/tags/深度报道/"}]},{"title":"戴玉：时政数据新闻怎么生产？","slug":"戴玉：时政数据新闻怎么生产？","date":"2015-11-13T00:30:25.000Z","updated":"2017-05-23T02:29:58.000Z","comments":true,"path":"2015/11/13/戴玉：时政数据新闻怎么生产？/","link":"","permalink":"http://www.daiyouqing.com/2015/11/13/戴玉：时政数据新闻怎么生产？/","excerpt":"（刊登于RUC新闻坊，原文链接）文字整理、编辑：戴幼卿 戴玉：《南风窗》时政记者，国内第一家时政数据新闻自媒体“图政数据”（个人自媒体公众号@一图观政）的创始人和负责人。传播学硕士，有三年（数据）新闻从业经验，其率领的团队获得首届中国数据新闻大赛二等奖、2014年《南方周末》年度新闻三等奖。 数据新闻全流程概览1、选题策划：什么样的新闻选题适合做成数据新闻？2、数据收集、编码及校对：去哪里找数据？如何将数据编码？3、数据统计、分析及校对：怎么从数据中分析出独到结论？4、采访：如何用采访来补充数据结论？5、数据新闻写作：如何提炼观点？如何升华文章？6、表达形式及校对：各类媒体可以如何呈现数据新闻？7、推广：数据新闻的价值如何被充分挖掘？8、后期评估：数据新闻的影响力如何评价？注：由于时政新闻的敏感性和数据易出错的特征，在时政数据新闻生产过程中，存在多次校对。","text":"（刊登于RUC新闻坊，原文链接）文字整理、编辑：戴幼卿 戴玉：《南风窗》时政记者，国内第一家时政数据新闻自媒体“图政数据”（个人自媒体公众号@一图观政）的创始人和负责人。传播学硕士，有三年（数据）新闻从业经验，其率领的团队获得首届中国数据新闻大赛二等奖、2014年《南方周末》年度新闻三等奖。 数据新闻全流程概览1、选题策划：什么样的新闻选题适合做成数据新闻？2、数据收集、编码及校对：去哪里找数据？如何将数据编码？3、数据统计、分析及校对：怎么从数据中分析出独到结论？4、采访：如何用采访来补充数据结论？5、数据新闻写作：如何提炼观点？如何升华文章？6、表达形式及校对：各类媒体可以如何呈现数据新闻？7、推广：数据新闻的价值如何被充分挖掘？8、后期评估：数据新闻的影响力如何评价？注：由于时政新闻的敏感性和数据易出错的特征，在时政数据新闻生产过程中，存在多次校对。 Q&amp;A环节 “我们理性地揭开真相 勇敢地告诉全世界” Q：时政新闻比较敏感，数据处理中容易出错，时政数据新闻制作过程中是否存在一些风险，包括政治风险，您是如何规避这些风险的？A：风险肯定是存在的，但也有规避风险的一些手段。我遇到的一些风险可能不方便告诉你，给你讲个例子吧。有的调查记者有好几个QQ号，从不把自己的真名、家庭住址、家人信息告诉别人，文章用化名，有的在社交中还会删除一些联系人，甚至不愿意与别人共同打车，一定要自己一个人打车。调查记者面临的风险对生活和工作都是有影响的。 不同种类的记者面临的风险不一样，作为记者中的战斗机，调查记者无疑是风险系数最高的，一些著名的调查记者可能都经历过一段不公开真实身份的日子。做数据新闻还是比较安全的，我们只是分析数据、呈现真相，不直接评论时政。 Q：您的那些时政数据新闻选题都是怎么出来的？有什么找数据的独门秘诀吗？A：我们做时政数据新闻，这些选题关注的人比较少。新闻行业里，一些技术比较好的去做大数据产业了，如果希望更赚钱一些也能转做财经记者。 我们的选题有的是读者感兴趣的，提供线索给我们做；有的是我们团队中的成员个人比较感兴趣的选题；有的是我们生活中观察到的，但是目前为止比较少被关注的，比如: 高校青年教师待遇问题。 时政数据新闻的难点在于选题要跟数据结合，找不到数据，选题再好也没用。 我们的数据、资料来源主要有数据资料库，政府或专门机构公开的数据库和专门的网站，比如专门的关于全球恐怖袭击信息的网站；我们也自己建数据库，这是我们的一个特色；与网站合作，通过问卷调查收集数据；用大数据技术挖掘信息，一些覆盖面全的APP像淘宝、滴滴、大众点评等都有比较全面的某方面数据；用国家零碎公开的一些数据、资料、新闻，或者以选题去检索；最后就是通过采访获取资料补充数据。 Q：怎么评估数据的可信度？A：我们有专门的内部培训资料，包括对信源可信度的判别。 从来源看，我们倾向于认为来自团队的数据比来自个人的数据更可信，博士学位论文比硕士学位论文更可信；来自数据库的数据我们也要校对，如果数据库的一个数据出错，我们会怀疑整个数据库；通过第三人评判来判别数据可信度；通过其他来源的数据印证数据可信度，比如用其他机构公开的数据与统计局数据比较，挤掉水分。 Q：当数据出现矛盾的时候，排除偶然数据还是坚信数据？A：数据解读的时候容易出错，数据呈现的是一个个切片，而且是马赛克式的，不清晰的，解读的时候要拼接起来，解读过宽不可信，过窄没有意义，会有权衡和取舍。 我个人比较执着，倾向于相信数据，但是我们有一些措施来提高数据分析的可信度。比如数据和采访结合解读数据，数据交叉印证，采用难造假的大数据，调查前有小范围的预调查，不预设观点，客观中立解读。 案例分享《首次清点中国2532家上市公司还有多少“官员独董”》载于《南方周末》2014年7月17日 基本情况5000+字，14个图，发表于《南方周末》2014年7月17日头版、第二版，样本为中国2532家上市公司的1101人次官员独董，信息源来自各企业2013年年报和2014年第一季度财报。 报道影响《还有多少官员独董》发布之后，被央视新闻1+1《独立董事，“独”在何处？》多处引用；中组部召开新闻发布会公布更多信息和数据；作为外稿获得了2014年《南方周末》年度新闻三等奖（此奖一般不发给外稿，当年一等奖空缺）；国务院发展研究中心专门发文，规范“官员独董”。 独特之处1：冷静、全面、及时理清真相——“我们厌倦了浮躁，想纵向切开这个时代。”2：“零采访”依然是新闻—— “我们笃信数据，更甚于泛泛人言。”3：将量化研究方法应用于新闻报道——“我们立足现实，绝不孤芳自赏。” 延伸阅读：起底“官员独董”：7成仍在任，没有离职潮 《解密各省法院院长的背景》 基本情况数据来源：公开资料披露、领导干部资料库数据量：31个样本*21个指标=651个数据收集、分析所需时间：4天 统计指标基础指标：基本、常见指标，根据原始资料 直接编码，可用来对其他指标进行分层。（姓名、籍贯、性别、民族、出生年月、年龄） 二级指标：通过摘选、突出某一部分的内容来编码的指标。从原始资料中找到相关内容，直接编码。有一定价值，但不一定能出成果。（初始就读学校、简历可查的第一份工作） 统计指标：根据分析需要、问题所在，在后期分析统计阶段补充加上的指标，这是核心价值。（供职时间最长的系统、法院系统累积工作年限所在） 数据分析法院院长频繁更换所在系统，平均每人在3.1个系统工作过；法院院长工作时间最长的系统有半数以上（55%）不在法院系统，在法院和党政系统的最多；71%的院长最高学历与法律相关，但大部分是半路出家；出现“天降院长”的现象，31个院长中，有12人在上一届或本届政府开始时突然调入法院系统任院长，其中4人在本届调入，其法院系统工作经验不足一年。 报道影响该报道自刊载以来，被学术引用4次。对于做时政数据新闻的戴玉来说，报道除了广泛推广之外，还能被学术研究所引用，无疑又是一种令人兴奋的肯定。 “一图观政”原载链接 图政独家：抓捕外逃贪官只是一个噱头一图观政团队作品，载于微信公众号“一图观政” 选题缘由中国出现一波反腐新高潮；据传，猎狐行动和红色通缉令是用来追捕外逃贪官的。那么，外逃贪官是谁？红色通缉令与追捕贪官有关吗？抓捕外逃贪官难度有多大？外逃贪官到底有多少人？那些被通缉的人是谁？有哪些特征？他们犯了什么罪？他们在哪里？抓捕外逃贪官有多难？疑问重重，等待解答。 数据分析官方渠道的数据最具有说服力，但媒体报道中数据不一，而国际渠道的数据因语言差异无法精确，因此，确定红色通缉令的中国通缉人数都很困难。有的以性别项作为统计根据，但是由于某些人的性别项数据缺失而未被计入导致统计偏差，有的以网站公开数据计数，因为网站网页显示限制，显示不全而导致统计错误。对于被通缉人的犯罪类型、出生年代、籍贯分布进行了统计分析，73人次与贪污受贿、挪用公款及职务侵占有关（包括企业内部的挪用公款和职务侵占），70%以上年龄为50-60岁之间，沿海省份嫌疑人居多。将嫌疑人外逃地与中外司法协助条约生效情况相结合，在一张世界地图上得以呈现外逃犯分布情况。通过数据对比发现，美国和加拿大为最多外逃贪官选择的藏匿地，但两国都仅与中国政府签订了刑事司法协助条约，只有韩国、泰国两国的四项司法合作类条约均已生效。加上“死刑不引渡”、“政治犯不引渡”，我们有理由相信抓捕外逃贪官的“天网”行动前景并不乐观。 澄清1：“猎狐2014”行动 ≠ 追捕外逃贪官，只是告诉我们抓捕有多难2：“红色通缉令”里的中国人实际多达 544 名3：红色通缉令 ≠ 追捕外逃贪官，外逃贪官人数成谜4：抓人追赃皆是困难重重，请认清现实 作品原载链接 《中国领导人首年出访：见了哪些国家的人？》该报道由图政团队自主完成数据收集、校对、分析研究等工作，用不同图形表示不同级别领导人，用不同颜色表示不同届领导人，用颜色深浅表示出访时间的先后，对比不同届、不同级别领导人首年出访的情况，得以窥见中国发展的一些大政方针。 《各省（市）教育部直属高校分布与人口分布对比》中国大陆重点大学绝大部分为教育部直属，但教育部直属高校的分布极不均衡。 该报道通过计算“教育资源投入/人口”来衡量各省（市）的教育资源分布情况，得分越高表示人均教育资源越多，其中北京最高21.9，因为教育部直属高校大多在北京，广东省和浙江省都是0.3。 再通过部分985高校的本省、外省招生比来衡量高校招生政策对本省的倾斜情况，其中最高的是中国科技大学1:17.4，北京大学为1:3.6，清华大学1:7.3，中山大学1:0.9，浙江大学1:0.8。 与此相对的是各地的“报复性招生”，除中国科技大学外，全国九大高校里的中山大学和浙江大学的本地色彩似乎最浓：其每通过高考招进1名本地学生，分别只对应招收0.9和0.8名外地学生。 /本文所用数据图均来自网络/","categories":[],"tags":[{"name":"RUC新闻坊","slug":"RUC新闻坊","permalink":"http://www.daiyouqing.com/tags/RUC新闻坊/"},{"name":"数据新闻","slug":"数据新闻","permalink":"http://www.daiyouqing.com/tags/数据新闻/"}]},{"title":"简历","slug":"简历","date":"2015-01-01T14:08:41.000Z","updated":"2017-05-23T02:37:52.000Z","comments":true,"path":"2015/01/01/简历/","link":"","permalink":"http://www.daiyouqing.com/2015/01/01/简历/","excerpt":"","text":"","categories":[],"tags":[{"name":"个人","slug":"个人","permalink":"http://www.daiyouqing.com/tags/个人/"}]}]}